label.hindi      = \u0939\u093F\u0928\u094D\u0926\u0940s
label.english      = \u0907\u0902\u0917\u094D\u0930\u091C\u0940












#home page
home.the=
home.premium-1=\u092A\u094D\u0930\u093F
home.premium-2=\u092E\u093F\u092F\u092E
home.international-1=\u0906\u0902
home.international-2=\u0924\u0930\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F
home.investment-1=\u0917\u0941\u0902
home.investment-2=\u0924\u0935\u0923\u0942\u0915
home.destination-1=\u092A
home.destination-2=\u0930\u093F\u0915\u094D\u0937\u0947\u0924\u094D\u0930
home.ultra-modern=-\u0905\u0924\u094D\u092F\u093E\u0927\u0941\u0928\u093F\u0915 \u0935 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u0947\u0927\u0940
header.search=\u0936\u094B\u0927\u093E




	#officer page
officers.content.title.h1=\u0905\u0927\u093F\u0915\u093E\u0930\u0940
officers.home.sitemap=\u0939\u094B\u092E 
officers.content.home/officers=/ \u0905\u0927\u093F\u0915\u093E\u0930\u0940
officers.content.home.h1=\u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u092F\u093E\u0902\u091A\u0947 \u092F\u093E\u0926\u0940, \u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F
officers.content.table1.h1=\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
officers.content.table1.th1=\u0915\u094D\u0930\u092E\u093E\u0902\u0915
officers.content.table1.th2=\u0928\u093E\u0935
officers.content.table1.th3=\u0939\u0941\u0926\u094D\u0926\u093E
officers.content.table1.th4=\u0936\u0941\u0932\u094D\u0915
officers.content.table1.td11=1
officers.content.table1.td12=\u0936\u094D\u0930\u0940 \u092A\u094D\u0930\u0926\u0940\u092A \u0915\u0941\u092E\u093E\u0930 \u0917\u094B\u092F\u0932
officers.content.table1.td13=\u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table1.td21=2
officers.content.table1.td22=\u092E\u093F\u0938\u094D\u091F\u0930. \u0905\u092E\u093F\u0924 \u0917\u0941\u092A\u094D\u0924\u093E
officers.content.table1.td23=\u0938\u0902\u092F\u0941\u0915\u094D\u0924 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table1.td31=3
officers.content.table1.td32=\u092E\u093F\u0938\u094D\u091F\u0930. \u0930\u093E\u091C\u0940\u0935 \u0915\u0941\u092E\u093E\u0930 \u092A\u094D\u0930\u0927\u093E\u0928
officers.content.table1.td33=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table1.td34=\u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0935\u093F\u0930\u094B\u0927\u0940 \u092E\u094B\u0939\u0940\u092E, \u090F\u0928\u0906\u092F\u092A\u0940, \u091F\u0940\u092A\u0940\u0906\u092F, \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930, \u091F\u0940\u0906\u0930\u0938\u0940, \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915, \u0928\u094D\u092F\u093E\u092F \u0935\u093F\u092D\u093E\u0917
officers.content.table1.td41=4
officers.content.table1.td42=\u0936\u094D\u0930\u0940 \u0924\u092A\u0928 \u092D\u091F\u094D\u091F\u093E\u091A\u093E\u0930\u094D\u092F
officers.content.table1.td43=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table1.td44=\u0932\u0947\u0916\u093E\u092A\u0930\u0940\u0915\u094D\u0937\u0923, \u0924\u093E\u0902\u0924\u094D\u0930\u093F\u0915, \u092A\u0941\u0928\u0930\u093E\u0935\u0932\u094B\u0915\u0928, \u091C\u0940\u090F\u0938\u091F\u0940, \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930 \u0935\u093F\u092D\u093E\u0917
officers.content.table1.td51=5
officers.content.table1.td52=\u092E\u093F\u0938\u094D\u091F\u0930. \u0924\u094D\u0930\u093F\u092D\u0941\u0935\u0928 \u092F\u093E\u0926\u0935
officers.content.table1.td53=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table1.td54=\u0908\u091F\u0940, \u092A\u094D\u0930\u0936\u093E\u0938\u0928, \u0916\u093E\u0924\u0940, \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F, \u0926\u0915\u094D\u0937\u0924\u093E, \u092F\u0902\u0924\u094D\u0930\u0923\u093E, \u0906\u0930\u091F\u0940\u0906\u092F, \u0938\u0940\u092A\u0940\u091C\u0940\u0906\u0930\u090F\u092E, \u0930\u093E\u091C\u092D\u093E\u0937\u093E \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091A\u0947 \u0935\u093F\u092D\u093E\u0917.
officers.content.table1.td61=6
officers.content.table1.td62=\u092E\u093F\u0938\u094D\u091F\u0930. \u0917\u094C\u0924\u092E \u0925\u093E\u092A\u0932\u093F\u092F\u093E\u0932
officers.content.table1.td63=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table1.td64=\u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0935\u093F\u0930\u094B\u0927\u0940 \u0926\u094D\u0935\u0947\u0937-II \u0935\u093F\u092D\u093E\u0917
officers.content.table2.h1=\u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u0906\u092F\u094B\u0917\u093E\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0927\u094D\u092F\u0915\u094D\u0937
officers.content.table2.th1=\u0915\u094D\u0930\u092E\u093E\u0902\u0915
officers.content.table2.th2=\u0928\u093E\u0935
officers.content.table2.th3=\u0939\u0941\u0926\u094D\u0926\u093E
officers.content.table2.th4=\u0936\u0941\u0932\u094D\u0915
	
officers.content.table2.td11=1
officers.content.table2.td12=\u0936\u094D\u0930\u0940. \u092E\u0939\u092B\u0941\u091D\u0941\u0930 \u0930\u0939\u092E\u093E\u0928
officers.content.table2.td13=\u0909\u092A\u093E\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td14=\u0935\u093F\u092D\u093E\u0917- \u0915\u093E\u0936\u0940\u092A\u0941\u0930
officers.content.table2.td21=2
officers.content.table2.td22=\u0936\u094D\u0930\u0940 \u090F\u091A.\u0935\u094D\u0939\u0940. \u092A\u093E\u0902\u0921\u0947
officers.content.table2.td23=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td24=\u0935\u093F\u092D\u093E\u0917- \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940
officers.content.table2.td31=3
officers.content.table2.td32=\u0936\u094D\u0930\u0940 \u092A\u0932\u094D\u0932\u0935 \u0938\u0915\u094D\u0938\u0947\u0928\u093E
officers.content.table2.td33=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td34=\u0935\u093F\u092D\u093E\u0917- \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930
officers.content.table2.td41=4
officers.content.table2.td42=\u092E\u093F\u0938\u094D\u091F\u0930. \u0936\u0902\u0915\u0930 \u0915\u0941\u092E\u093E\u0930 \u0930\u0915\u094D\u0937\u093F\u0924
officers.content.table2.td43=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td44=\u0935\u093F\u092D\u093E\u0917- \u0930\u0941\u0930\u0915\u0940
officers.content.table2.td51=5
officers.content.table2.td52=\u0936\u094D\u0930\u0940\u092E\u0924\u0940 \u0938\u094D\u0935\u093E\u0924\u0940 \u092E\u0932\u094D\u0939\u094B\u0924\u094D\u0930\u093E
officers.content.table2.td53=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td54=\u0935\u093F\u092D\u093E\u0917-\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
officers.content.table2.td61=6
officers.content.table2.td62=\u092E\u093F\u0938\u094D\u091F\u0930. \u0938\u094D\u0935\u092A\u094D\u0928 \u0915\u0941\u092E\u093E\u0930 \u0926\u093E\u0938
officers.content.table2.td63=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td64=\u0935\u093F\u092D\u093E\u0917- \u090B\u0937\u093F\u0915\u0947\u0936
officers.content.table2.td71=7
officers.content.table2.td72=\u0936\u094D\u0930\u0940 \u0938\u0941\u092E\u093F\u0924 \u0915\u0941\u092E\u093E\u0930
officers.content.table2.td73=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
officers.content.table2.td74=\u0935\u093F\u092D\u093E\u0917- \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930










#vision.heading-1=\u0906\u092E\u091A\u0947 \u0927\u094D\u092F\u0947\u092F




vision.content.vision.title=\u0926\u0943\u0937\u094D\u091F\u0940 \u0906\u0923\u093F \u092E\u093F\u0936\u0928
vision.vision.home.sitemap=\u0939\u094B\u092E  
vision.content.vision.vision&Mission=/ \u0926\u0943\u0937\u094D\u091F\u0940 \u0906\u0923\u093F \u092E\u093F\u0936\u0928
vision.content.vision.h1=\u0926\u0943\u0937\u094D\u091F\u0940
vision.content.vision.p1=\u0938\u094D\u0935\u0948\u091A\u094D\u091B\u093F\u0915 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u092A\u094D\u0930\u094B\u0924\u094D\u0938\u093E\u0939\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0915\u0930 \u0938\u0902\u0915\u0932\u0928 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u090F\u0915 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E \u0906\u0923\u093F \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0940 \u092F\u0902\u0924\u094D\u0930\u0923\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0923\u0947 \u0939\u093E \u0906\u092E\u091A\u093E \u0926\u0943\u0937\u094D\u091F\u0940\u0915\u094B\u0928 \u0906\u0939\u0947.
vision.content.mission.h1=\u092E\u093F\u0936\u0928
vision.content.mission.p1=\u0906\u092E\u091A\u0947 \u0909\u0926\u094D\u0926\u093F\u0937\u094D\u091F \u0939\u0947 \u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930\u093E\u0902\u091A\u094D\u092F\u093E \u0909\u0926\u094D\u092C\u094B\u0927\u0928 \u0906\u0923\u093F \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940\u092E\u0927\u094D\u092F\u0947 \u0909\u0924\u094D\u0915\u0943\u0937\u094D\u091F\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0923\u0947 \u0906\u0939\u0947\:
vision.content.mission.li1=\u090F\u0915 \u092E\u0939\u0938\u0942\u0932, \u0928\u094D\u092F\u093E\u092F\u0938\u0902\u0917\u0924 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E \u092A\u0926\u094D\u0927\u0924\u0940\u0928\u0947 \u092E\u0939\u0938\u0942\u0932 \u0913\u0933\u0916\u0923\u0947
vision.content.mission.li2=\u0935\u094D\u092F\u093E\u0935\u0939\u093E\u0930\u093F\u0915 \u0906\u0923\u093F \u0935\u094D\u092F\u093E\u0935\u0939\u093E\u0930\u093F\u0915 \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0928\u093E\u0928\u0947 \u0936\u093E\u0938\u0928\u093E\u091A\u094D\u092F\u093E \u0906\u0930\u094D\u0925\u093F\u0915, \u0926\u0930 \u0906\u0923\u093F \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0927\u094B\u0930\u0923\u093E\u091A\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0928 \u0915\u0930\u0923\u0947
vision.content.mission.li3=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0906\u0923\u093F \u0905\u092C\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0938\u0941\u0932\u092D \u092C\u0928\u0935\u0942\u0928 \u0906\u0923\u093F \u092D\u093E\u0930\u0924\u0940\u092F \u0909\u0926\u094D\u092F\u094B\u0917\u093E\u0902\u0928\u093E \u0924\u094D\u092F\u093E\u091A\u0940 \u0938\u094D\u092A\u0930\u094D\u0927\u093E\u0924\u094D\u092E\u0915\u0924\u093E \u0935\u093E\u0922\u0935\u093F\u0923\u094D\u092F\u093E\u0938 \u092E\u0926\u0924 \u0915\u0930\u0923\u093E\u0930\u0947 \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0906\u0923\u093F \u0909\u0926\u094D\u092F\u094B\u0917 \u0938\u0941\u0932\u092D \u0915\u0930\u0923\u0947
vision.content.mission.li4=\u092E\u093E\u0930\u094D\u0917\u0926\u0930\u094D\u0936\u0928 \u0906\u0923\u093F \u092A\u0930\u0938\u094D\u092A\u0930 \u0935\u093F\u0936\u094D\u0935\u093E\u0938 \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0915\u0930\u0942\u0928 \u0938\u094D\u0935\u0948\u091A\u094D\u091B\u093F\u0915 \u0905\u0928\u0941\u092A\u093E\u0932\u0928\u093E\u0938\u093E\u0920\u0940 \u0939\u0935\u093E\u092E\u093E\u0928 \u0924\u092F\u093E\u0930 \u0915\u0930\u0923\u0947
vision.content.mission.li5=\u092E\u0939\u0938\u0942\u0932 \u091A\u0941\u0915\u093F\u091A\u0947, \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u092B\u0938\u0935\u0923\u0942\u0915 \u0906\u0923\u093F \u0938\u093E\u092E\u093E\u091C\u093F\u0915 \u0915\u093E\u0930\u0935\u093E\u0908\u091A\u093E \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u092A\u0926\u094D\u0927\u0924\u0940\u0928\u0947 \u0935\u093E\u092A\u0930 \u0915\u0930\u0923\u0947
vision.content.mission.li6=\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0923\u0947.
vision.content.commitment.h1=\u0906\u092E\u091A\u0947 \u092C\u093E\u0902\u0927\u093F\u0932\u0915\u0940
vision.content.commitment.p1=-
vision.content.commitment.u1=\u0906\u092E\u094D\u0939\u0940 \u0906\u092E\u091A\u094D\u092F\u093E \u0915\u093E\u0930\u094D\u092F\u0947 \u0905\u092E\u0932\u093E\u0924 \u0906\u0923\u0940\u0928
vision.content.commitment.li11=\u0938\u091A\u094B\u091F\u0940 \u0906\u0923\u093F \u0928\u094D\u092F\u093E\u092F\u0940\u092A\u0923\u093E
vision.content.commitment.li12=\u0938\u094C\u091C\u0928\u094D\u092F \u0906\u0923\u093F \u0938\u092E\u091C
vision.content.commitment.li13=\u0928\u093F\u0937\u094D\u092A\u0915\u094D\u0937\u0924\u093E \u0906\u0923\u093F \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0915\u0924\u093E
vision.content.commitment.li14=\u0924\u0924\u094D\u0915\u093E\u0933 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E\u0924\u093E
vision.content.commitment.u2=\u0906\u092E\u094D\u0939\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0923\u093E\u0930\:
vision.content.commitment.li21=\u0926\u0947\u0936 \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0928\u093E\u0917\u0930\u093F\u0915\u093E\u0902\u091A\u0940 \u0938\u0947\u0935\u093E \u092F\u0947\u0925\u0947 \u0935\u094D\u0939\u093E
vision.content.commitment.li22=\u0926\u0947\u0936\u093E\u091A\u094D\u092F\u093E \u0906\u0930\u094D\u0925\u093F\u0915 \u0938\u0941\u0930\u0915\u094D\u0937\u093F\u0924\u0924\u093E \u0906\u0923\u093F \u0938\u093E\u0930\u094D\u0935\u092D\u094C\u092E\u0924\u094D\u0935\u093E\u0932\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0926\u0947\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0915\u093E\u0930\u094D\u092F
vision.content.commitment.li23=\u0906\u092E\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0906\u0923\u093F \u0935\u094D\u092F\u0935\u0939\u093E\u0930 \u0936\u0915\u094D\u092F \u0924\u093F\u0924\u0915\u094D\u092F\u093E \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0940 \u092C\u0928\u0935\u093E
vision.content.commitment.li24=\u0938\u094D\u0935\u092F\u0902\u0938\u0947\u0935\u0940 \u0915\u0930 \u092A\u093E\u0932\u0928 \u092A\u094D\u0930\u094B\u0924\u094D\u0938\u093E\u0939\u0928 \u0906\u0923\u093F \u092E\u0926\u0924
vision.content.furthercommit.h1=\u0906\u092E\u094D\u0939\u0940 \u092A\u0941\u0922\u0940\u0932 \u0935\u091A\u0928\u092C\u0926\u094D\u0927
vision.content.furthercommit.p1= - \u0938\u0930\u094D\u0935 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0913\u0933\u0916 \u0915\u093E\u0930\u094D\u0921 \u0918\u0947\u090A\u0928 \u091C\u093E\u0924\u0940\u0932 \u0906\u0923\u093F \u0938\u0930\u094D\u0935 \u0917\u0923\u0935\u0947\u0936 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u0921\u094D\u092F\u0942\u091F\u0940 \u0905\u0938\u0924\u093E\u0928\u093E \u0928\u093E\u0935 \u092C\u0945\u091C \u0918\u0947\u0924\u0940\u0932
vision.content.furthercommit.p2=- \u092E\u093E\u0939\u093F\u0924\u0940\u091A\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0905\u0927\u093F\u0928\u093F\u092F\u092E, 2005 \u092E\u0927\u0940\u0932 \u0924\u0930\u0924\u0941\u0926\u0940\u0902\u0928\u0941\u0938\u093E\u0930 \u0906\u092E\u094D\u0939\u093E\u0932\u093E \u0915\u0933\u0935\u093F\u0932\u0947\u0932\u0947 \u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0906\u0923\u093F \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u092E\u093E\u0939\u093F\u0924\u0940 \u0917\u094B\u092A\u0928\u0940\u092F \u0920\u0947\u0935\u0932\u0940 \u091C\u093E\u0908\u0932.
vision.content.furthercommit.p3= -\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0915\u0947\u0935\u0933 \u0905\u0927\u093F\u0915\u0943\u0924 \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u0928\u0940\u091A \u0926\u093F\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
vision.content.furthercommit.p4= - \u0915\u0930\u0926\u093E\u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0915\u0930 \u092A\u093E\u0932\u0928 \u0905\u0939\u0935\u093E\u0932\u093E\u0938 \u092F\u094B\u0917\u094D\u092F \u0906\u0926\u0930 \u0926\u093F\u0932\u093E \u091C\u093E\u0908\u0932.
vision.content.furthercommit.p5= - \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u092A\u0930\u093F\u0938\u0930\u093E\u0924 \u0915\u093F\u0902\u0935\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940 \u0936\u094B\u0927\u0923\u094D\u092F\u093E\u0906\u0927\u0940, \u0924\u094D\u092F\u093E\u091A\u0947 \u0915\u093E\u0930\u0923 \u0938\u094D\u092A\u0937\u094D\u091F \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932. \u0915\u094B\u0923\u0924\u0947\u0939\u0940 \u0936\u094B\u0927 \u0911\u092A\u0930\u0947\u0936\u0928 \u0915\u0930\u0923\u093E\u0930\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0931\u094D\u092F\u093E\u0902\u0928\u093E \u0938\u094D\u0935\u0924\: \u091A\u094D\u092F\u093E \u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0936\u094B\u0927\u093E\u0938\u093E\u0920\u0940 \u0938\u094D\u0935\u0924\: \u0906\u0927\u0940\u091A \u0926\u0947\u090A.
vision.content.furthercommit.p6=- \u091A\u094C\u0915\u0936\u0940 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930 \u0924\u0930\u0924\u0941\u0926\u0940 \u0906\u0923\u093F \u0906\u092A\u0932\u0947 \u0939\u0915\u094D\u0915 \u0906\u0923\u093F \u0915\u0930\u094D\u0924\u0935\u094D\u092F\u0947 \u0938\u094D\u092A\u0937\u094D\u091F \u0915\u0930\u0947\u0932.
vision.content.furthercommit.p7=- \u0905\u092A\u0940\u0932 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u092C\u0926\u094D\u0926\u0932\u091A\u0940 \u0938\u0902\u092A\u0942\u0930\u094D\u0923 \u092E\u093E\u0939\u093F\u0924\u0940 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u093E\u0902\u0938\u0939 \u0924\u092A\u0936\u0940\u0932\u093E\u0902\u0938\u0939 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0940 \u091C\u093E\u0908\u0932 \u091C\u094D\u092F\u093E\u091A\u094D\u092F\u093E\u0935\u0930 \u0905\u092A\u0940\u0932 \u0926\u093E\u0916\u0932 \u0915\u0930\u0924\u093E \u092F\u0947\u0908\u0932.
vision.content.furthercommit.p8= - \u0906\u092E\u091A\u0940 \u0927\u094B\u0930\u0923\u0947 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u092A\u0926\u094D\u0927\u0924\u0940\u0902\u091A\u0947 \u092A\u0941\u0928\u0930\u093E\u0935\u0932\u094B\u0915\u0928 \u0915\u0930\u0924\u093E\u0928\u093E \u092D\u093E\u0917\u0927\u093E\u0930\u0915 \u0938\u0924\u0924 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u0924\u0940\u0932. \u0915\u093E\u092F\u0926\u094D\u092F\u093E\u0924\u0940\u0932 \u0938\u0930\u094D\u0935 \u092C\u0926\u0932\u093E\u0902\u091A\u0940 \u0935\u0947\u0933\u094B\u0935\u0947\u0933\u0940 \u092A\u094D\u0930\u0938\u093F\u0926\u094D\u0927\u0940 \u0926\u0947\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932.
vision.content.furthercommit.p9= - \u0938\u0930\u094D\u0935 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u0924 \u092E\u093E\u0939\u093F\u0924\u0940 \u0924\u0902\u0924\u094D\u0930\u091C\u094D\u091E\u093E\u0928\u093E\u091A\u093E \u0935\u093E\u092A\u0930 \u0935\u093E\u0922\u0935\u093F\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0906\u0923\u093F IT \u0935\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u092E\u093E\u0939\u093F\u0924\u0940 \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0947\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
vision.content.furthercommit.p10=- \u0935\u093F\u092D\u093E\u0917\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F / \u0915\u092E\u093F\u0936\u0928\u0930 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u0924 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0936\u0915\u094D\u092F \u0938\u0939\u093E\u092F\u094D\u092F - \u091C\u0928\u0938\u0902\u092A\u0930\u094D\u0915 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 & nbsp; \u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u094D\u0930\u0938\u094D\u0924\u0941\u0924 \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932. \u0905\u0936\u093E \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u0902\u092E\u0927\u094D\u092F\u0947 \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0938\u0902\u092C\u0902\u0927 \u0905\u0927\u093F\u0915\u093E-\u092F\u093E\u091A\u0947 \u0928\u093E\u0935 \u0906\u0923\u093F \u0926\u0942\u0930\u0927\u094D\u0935\u0928\u0940 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 \u092A\u094D\u0930\u093E\u092E\u0941\u0916\u094D\u092F\u093E\u0928\u0947 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0947\u0932\u093E \u091C\u093E\u0908\u0932. \u0906\u0935\u0936\u094D\u092F\u0915 \u092E\u093E\u0939\u093F\u0924\u0940\u0928\u0941\u0938\u093E\u0930 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u092A\u0926\u094D\u0927\u0924\u0940\u0902\u091A\u0947 \u0924\u092A\u0936\u0940\u0932 \u0926\u0947\u0916\u0940\u0932 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
vision.content.furthercommit.p11=- \u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938 \u0921\u093F\u0932\u0940\u0935\u094D\u0939\u0930\u0940\u092E\u0927\u094D\u092F\u0947 \u0938\u0924\u0924 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0939\u0947\u0924\u0942\u0928\u0947 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0935\u091A\u0928\u092C\u0926\u094D\u0927\u0924\u0947\u0935\u0930 \u0917\u094D\u0930\u093E\u0939\u0915 \u0927\u093E\u0930\u0923\u093E \u0905\u092D\u093F\u092A\u094D\u0930\u093E\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E \u0917\u0941\u0923\u0927\u0930\u094D\u092E\u093E\u091A\u0947 \u092E\u094B\u091C\u092E\u093E\u092A \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932.




#Administrative page

administrative.content.title.h1=
\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 CGST \u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0940\u092F \u0938\u0947\u091F
administrative.home.sitemap=\u0939\u094B\u092E 
administrative.content.home/adminsetup=/ \u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0940\u092F \u0938\u0947\u091F \u0905\u092A
administrative.content.page.p11=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u092E\u0947\u0930\u0920 \u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u092E\u0947\u0930\u0920 \u092F\u093E\u0902\u091A\u094D\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u091C\u093E\u0930\u0940 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 01 / \u0938\u0940\u0938\u0940 / \u090F\u0921\u0940\u090F\u092E\u090F\u0928 / \u091C\u0940\u090F\u0938\u091F\u0940 / 2017 \u0928\u0941\u0938\u093E\u0930 22.06.2017 \u0930\u094B\u091C\u0940 \u092F\u093E \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u092A\u094D\u0930\u092E\u0941\u0916 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0936\u0941\u0932\u094D\u0915 \u0906\u0923\u093F \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u092E\u0947\u0930\u0920 \u0935 \u092E\u0941\u0916\u094D\u092F \u0915\u092E\u093F\u0936\u094D\u0928\u0930 \u0906\u0939\u0947\u0924. \u092E\u0947\u0930\u0920, \u0917\u093E\u091D\u093F\u092F\u093E\u092C\u093E\u0926, \u0928\u094B\u090F\u0921\u093E, \u0917\u094C\u0924\u092E \u092C\u0941\u0926\u094D\u0927\u0928\u0917\u0930, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0911\u0921\u093F\u091F \u092E\u0947\u0930\u0920, \u0911\u0921\u093F\u091F \u0928\u094B\u090F\u0921\u093E, \u0911\u0921\u093F\u091F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0905\u092A\u0940\u0932 \u092E\u0947\u0930\u0920, \u0905\u092A\u0940\u0932 \u0928\u094B\u090F\u0921\u093E \u0906\u0923\u093F \u0905\u092A\u0940\u0932 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u092F\u093E 11 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0902\u0928\u093E \u092F\u093E\u0924 \u0938\u092E\u093E\u0935\u093F\u0937\u094D\u091F \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. \u092E\u0947\u0930\u0920 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u092E\u0927\u094D\u092F\u0947 \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0928\u094B\u090F\u0921\u093E \u092A\u0941\u0922\u0947 \u091C\u094B\u0921\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947. \u091C\u0940\u090F\u0938\u091F\u0940 \u092F\u0941\u0917\u092E\u0927\u094D\u092F\u0947, \u0938\u0940\u0921\u0940\u0906\u0930\u091A\u0947 3 \u0938\u094D\u0924\u0930\u0940\u092F \u092C\u093E\u0902\u0927\u0915\u093E\u092E - \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F, \u0935\u093F\u092D\u093E\u0917 \u0906\u0923\u093F \u0930\u0947\u0902\u091C \u091A\u093E\u0932\u0942 \u0906\u0939\u0947.
administrative.content.page.p12=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 (\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928) \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0939\u0947 \u092A\u094D\u0930\u092E\u0941\u0916 \u0906\u092F\u0941\u0915\u094D\u0924 \u0905\u0938\u0942\u0928 \u0924\u0947 \u092E\u0927\u094D\u092F\u0935\u0930\u094D\u0924\u0940 \u091C\u0940\u090F\u0938\u091F\u0940 \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 \u0930\u093E\u091C\u094D\u092F\u093E\u0924\u0940\u0932 \u090F\u0915\u0924\u094D\u0930\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u091C\u092C\u093E\u092C\u0926\u093E\u0930 \u0906\u0939\u0947\u0924.
administrative.content.page.p13=\u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u0906\u092F\u094B\u0917\u093E\u091A\u0947 \u0915\u093E\u092F\u0926\u0947\u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u091A\u0947 \u0905\u0927\u093F\u0915\u093E\u0930\u0915\u094D\u0937\u0947\u0924\u094D\u0930 7 \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u0924 \u0935\u093F\u092D\u093E\u0917\u0932\u0947 \u0906\u0939\u0947. \u090F\u0915 \u0921\u093F\u0935\u094D\u0939\u0940\u091C\u0928\u091A\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0906\u0923\u093F \u0909\u0926\u094D\u092F\u094B\u0917\u093E\u091A\u094D\u092F\u093E \u0918\u0928\u0924\u0947\u0935\u0930 \u0905\u0935\u0932\u0902\u092C\u0942\u0928 \u0905\u0938\u0924\u0947, \u0935\u093F\u092D\u093E\u0917\u093E\u0928\u0947 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u092E\u094B\u0921\u093F\u091F\u0940\u091C\u091A\u0940 \u091C\u091F\u093F\u0932\u0924\u093E \u0906\u0923\u093F \u092E\u0939\u0938\u0942\u0932\u0940 \u091C\u092E\u093E\u0924\u0940\u091A\u0940 \u0938\u0902\u0916\u094D\u092F\u093E. \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0935\u093F\u092D\u093E\u0917\u093E\u0924 \u0938\u0939\u093E\u092F\u094D\u092F\u0915 / \u0909\u092A\u093E\u092F\u0941\u0915\u094D\u0924 \u0905\u0938\u0924\u094B. \u0935\u093F\u092D\u093E\u0917\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091A\u094D\u092F\u093E \u0926\u093F\u0935\u0938\u093E\u091A\u094D\u092F\u093E \u0915\u093E\u092E\u0915\u093E\u091C\u093E\u0936\u0940 \u0928\u093F\u0917\u0921\u0940\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0935\u093F\u092D\u093E\u0917\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u092E\u0927\u094D\u092F\u0947 \u090F\u0915 \u0905\u0927\u0940\u0915\u094D\u0937\u0915 \u0935 \u090F\u0915 / \u0926\u094B\u0928 \u0928\u093F\u0930\u093F\u0915\u094D\u0937\u0915 \u092F\u093E\u0902\u091A\u093E \u0938\u092E\u093E\u0935\u0947\u0936 \u0906\u0939\u0947.
administrative.content.page.p14=\u092F\u093E \u0915\u092E\u093F\u0936\u0928\u0930\u091A\u094D\u092F\u093E \u0938\u0930\u094D\u0935 \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u0928\u093E \u090B\u0937\u093F\u0915\u0947\u0936 \u0935\u093F\u092D\u093E\u0917\u093E\u0924 \u0906\u0923\u093F \u0915\u093E\u0936\u0940\u092A\u0942\u0930 \u0935\u093F\u092D\u093E\u0917\u093E\u0924 \u0905\u092A\u0935\u093E\u0926 \u0935\u0917\u0933\u0924\u093E \u092A\u093E\u091A \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u092E\u0927\u094D\u092F\u0947 \u0909\u092A\u0935\u093F\u092D\u093E\u0917\u093E\u0924 \u0905\u0928\u0941\u0915\u094D\u0930\u092E\u0947 6 \u0906\u0923\u093F 4 \u0936\u094D\u0930\u0947\u0923\u0940 \u0906\u0939\u0947\u0924. \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0936\u094D\u0930\u0947\u0923\u0940\u0915\u0921\u0947 \u090F\u0915 \u0930\u0947\u091C\u093F\u0938\u094D\u091F\u0930 \u0911\u092B\u093F\u0938\u0930 \u092E\u094D\u0939\u0923\u0942\u0928 \u0928\u093F\u092F\u0941\u0915\u094D\u0924 \u0915\u0947\u0932\u0947\u0932\u0947 \u090F\u0915 \u0905\u0927\u0940\u0915\u094D\u0937\u0915 \u0905\u0938\u0924\u094B. \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0906\u0930\u0913\u092E\u0927\u094D\u092F\u0947 \u090F\u0915 \u0907\u0928\u094D\u0938\u094D\u092A\u0947\u0915\u094D\u091F\u0930 \u0905\u0938\u0924\u094B \u091C\u094B \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u0902\u0916\u094D\u092F\u093E \u092F\u0941\u0928\u093F\u091F\u094D\u0938\u091A\u093E \u092A\u094D\u0930\u092D\u093E\u0930\u0940 \u0905\u0938\u0924\u094B, \u091C\u0947 \u0936\u094D\u0930\u0947\u0923\u0940\u0928\u0941\u0938\u093E\u0930 \u0936\u094D\u0930\u0947\u0923\u0940\u0928\u0941\u0938\u093E\u0930 \u092C\u0926\u0932\u0924\u0947.
administrative.content.table1.h1=\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928\t\t
administrative.content.table1.th1=\u0915\u094D\u0930\u092E\u093E\u0902\u0915
administrative.content.table1.th2=\u0928\u093E\u0935
administrative.content.table1.th3=\u0939\u0941\u0926\u094D\u0926\u093E
administrative.content.table1.th4=\u0936\u0941\u0932\u094D\u0915
administrative.content.table1.td11=1
administrative.content.table1.td12=\u0936\u094D\u0930\u0940 \u092A\u094D\u0930\u0926\u0940\u092A \u0915\u0941\u092E\u093E\u0930 \u0917\u094B\u092F\u0932
administrative.content.table1.td13=\u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table1.td21=2
administrative.content.table1.td22=\u092E\u093F\u0938\u094D\u091F\u0930. \u0905\u092E\u093F\u0924 \u0917\u0941\u092A\u094D\u0924\u093E
administrative.content.table1.td23=\u0938\u0902\u092F\u0941\u0915\u094D\u0924 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table1.td31=3
administrative.content.table1.td32=\u092E\u093F\u0938\u094D\u091F\u0930. \u0930\u093E\u091C\u0940\u0935 \u0915\u0941\u092E\u093E\u0930 \u092A\u094D\u0930\u0927\u093E\u0928
administrative.content.table1.td33=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table1.td34=\u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0935\u093F\u0930\u094B\u0927\u0940 \u092E\u094B\u0939\u0940\u092E, \u090F\u0928\u0906\u092F\u092A\u0940, \u091F\u0940\u092A\u0940\u0906\u092F, \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930, \u091F\u0940\u0906\u0930\u0938\u0940, \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915, \u0928\u094D\u092F\u093E\u092F \u0935\u093F\u092D\u093E\u0917
administrative.content.table1.td41=4
administrative.content.table1.td42=\u0936\u094D\u0930\u0940 \u0924\u092A\u0928 \u092D\u091F\u094D\u091F\u093E\u091A\u093E\u0930\u094D\u092F
administrative.content.table1.td43=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table1.td44=\u0932\u0947\u0916\u093E\u092A\u0930\u0940\u0915\u094D\u0937\u0923, \u0924\u093E\u0902\u0924\u094D\u0930\u093F\u0915, \u092A\u0941\u0928\u0930\u093E\u0935\u0932\u094B\u0915\u0928, \u091C\u0940\u090F\u0938\u091F\u0940, \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930 \u0935\u093F\u092D\u093E\u0917
administrative.content.table1.td51=5
administrative.content.table1.td52=\u092E\u093F\u0938\u094D\u091F\u0930. \u0924\u094D\u0930\u093F\u092D\u0941\u0935\u0928 \u092F\u093E\u0926\u0935
administrative.content.table1.td53=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table1.td54=\u0908\u091F\u0940, \u092A\u094D\u0930\u0936\u093E\u0938\u0928, \u0916\u093E\u0924\u0940, \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F, \u0926\u0915\u094D\u0937\u0924\u093E, \u092F\u0902\u0924\u094D\u0930\u0923\u093E, \u0906\u0930\u091F\u0940\u0906\u092F, \u0938\u0940\u092A\u0940\u091C\u0940\u0906\u0930\u090F\u092E, \u0930\u093E\u091C\u092D\u093E\u0937\u093E \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091A\u0947 \u0935\u093F\u092D\u093E\u0917.
administrative.content.table1.td61=6
administrative.content.table1.td62=\u092E\u093F\u0938\u094D\u091F\u0930. \u0917\u094C\u0924\u092E \u0925\u093E\u092A\u0932\u093F\u092F\u093E\u0932
administrative.content.table1.td63=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table1.td64=\u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0935\u093F\u0930\u094B\u0927\u0940 \u0926\u094D\u0935\u0947\u0937-II \u0935\u093F\u092D\u093E\u0917
administrative.content.table2.h1=\u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u0906\u092F\u094B\u0917\u093E\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0927\u094D\u092F\u0915\u094D\u0937
administrative.content.table2.th1=\u0915\u094D\u0930\u092E\u093E\u0902\u0915.
administrative.content.table2.th2=\u0928\u093E\u0935
administrative.content.table2.th3=\u0939\u0941\u0926\u094D\u0926\u093E
administrative.content.table2.th4=\u0936\u0941\u0932\u094D\u0915
administrative.content.table2.td11=1
administrative.content.table2.td12=\u0936\u094D\u0930\u0940. \u092E\u0939\u092B\u0941\u091D\u0941\u0930 \u0930\u0939\u092E\u093E\u0928
administrative.content.table2.td13=\u0909\u092A\u093E\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td14=\u0935\u093F\u092D\u093E\u0917-\u0915\u093E\u0936\u0940\u092A\u0941\u0930
administrative.content.table2.td21=2
administrative.content.table2.td22=\u0936\u094D\u0930\u0940 \u090F\u091A.\u0935\u094D\u0939\u0940. \u092A\u093E\u0902\u0921\u0947
administrative.content.table2.td23=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td24=\u0935\u093F\u092D\u093E\u0917- \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940
administrative.content.table2.td31=3
administrative.content.table2.td32=\u0936\u094D\u0930\u0940 \u092A\u0932\u094D\u0932\u0935 \u0938\u0915\u094D\u0938\u0947\u0928\u093E
administrative.content.table2.td33=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td34=\u0935\u093F\u092D\u093E\u0917- \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930
administrative.content.table2.td41=4
administrative.content.table2.td42=\u092E\u093F\u0938\u094D\u091F\u0930. \u0936\u0902\u0915\u0930 \u0915\u0941\u092E\u093E\u0930 \u0930\u0915\u094D\u0937\u093F\u0924
administrative.content.table2.td43= \u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td44=\u0935\u093F\u092D\u093E\u0917-\u0930\u0941\u0930\u0915\u0940
administrative.content.table2.td51=5
administrative.content.table2.td52=\u0936\u094D\u0930\u0940\u092E\u0924\u0940 \u0938\u094D\u0935\u093E\u0924\u0940 \u092E\u0932\u094D\u0939\u094B\u0924\u094D\u0930\u093E
administrative.content.table2.td53=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td54=\u0935\u093F\u092D\u093E\u0917-\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
administrative.content.table2.td61=6
administrative.content.table2.td62=\u092E\u093F\u0938\u094D\u091F\u0930. \u0938\u094D\u0935\u092A\u094D\u0928 \u0915\u0941\u092E\u093E\u0930 \u0926\u093E\u0938
administrative.content.table2.td63=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td64=\u0935\u093F\u092D\u093E\u0917- \u090B\u0937\u093F\u0915\u0947\u0936
administrative.content.table2.td71=7
administrative.content.table2.td72=\u0936\u094D\u0930\u0940 \u0938\u0941\u092E\u093F\u0924 \u0915\u0941\u092E\u093E\u0930
administrative.content.table2.td73=\u0938\u0939\u093E\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924
administrative.content.table2.td74=\u0935\u093F\u092D\u093E\u0917- \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930





#locate-office
locateoffice.content.title.h1=\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0911\u092B\u093F\u0938\u091A\u0947 \u0938\u094D\u0925\u093E\u0928\t
locateoffice.home.sitemap=\u0939\u094B\u092E 
locateoffice.home.sitemap/locateoffice=/ \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0936\u094B\u0927\u093E
locateoffice.content.table1.h1=1. \u091C\u093F\u0932\u094D\u0939\u093E\u0927\u093F\u0915\u093E\u0930\u0940 \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
locateoffice.content.table1.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table1.th2=\u092B\u094B\u0928
locateoffice.content.table1.th3=\u092B\u0945\u0915\u094D\u0938

locateoffice.content.table1.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table1.td11=\u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0917\u0941\u0921\u094D\u0938 \u0905\u0945\u0923\u094D\u0921 \u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938 \u091F\u0945\u0915\u094D\u0938, \u0908-\u092C\u094D\u0932\u0949\u0915, \u0928\u0947\u0939\u0930\u0941 \u0915\u0949\u0932\u0928\u0940, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u0930\u094B\u0921, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 8 001
locateoffice.content.table1.td12=\u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 0135-2668668,
locateoffice.content.table1.td13=\u092B\u0945\u0915\u094D\u0938 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 0135-2668732
locateoffice.content.table1.td14=\u0908 - \u092E\u0947\u0932 \u0906\u092F\u0921\u0940- acdehradun@gmail.com
locateoffice.content.table2.h1=2. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
locateoffice.content.table2.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table2.th2=\u092B\u094B\u0928

locateoffice.content.table2.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table2.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table2.td11=\u0938\u0939\u093E\u092F\u094D\u092F\u0915 \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0906\u092F\u0941\u0915\u094D\u0924, 2 \u0930\u093E \u092E\u091C\u0932\u093E, \u0936\u094D\u0930\u0940 \u091F\u0949\u0935\u0930, \u0930\u093F\u0938\u094D\u092A\u093E\u0928\u093E \u092C\u094D\u0930\u093F\u091C\u091C\u0935\u0933, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u0930\u094B\u0921, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 248001
locateoffice.content.table2.td12=0135-2666944
locateoffice.content.table2.td14=cgstdivisionddn@gmail.com

locateoffice.content.table3.h1=3. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930
locateoffice.content.table3.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table3.th2=\u092B\u094B\u0928

locateoffice.content.table3.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table3.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table3.td11=\u0938\u0939\u093E\u092F\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940\u091A\u0947 \u0906\u092F\u0941\u0915\u094D\u0924, \u091A\u094C\u0925\u093E \u092E\u091C\u0932\u093E, \u092A\u0947\u0902\u091F\u093E\u0917\u0949\u0928 \u092E\u0949\u0932, \u0938\u093F\u0921\u0915\u0941\u0932, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 9 403.
locateoffice.content.table3.td12=0134-232422
locateoffice.content.table3.td14=cexbhelharidwar@gmail.com

locateoffice.content.table4.h1=4. CGST \u0935\u093F\u092D\u093E\u0917 \u0930\u0941\u0930\u0915\u0940
locateoffice.content.table4.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table4.th2=\u092B\u094B\u0928

locateoffice.content.table4.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table4.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table4.td11=\u0938\u0939\u093E\u092F\u094D\u092F\u0915\u093E\u0930\u0940 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F / \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u091C\u0940\u090F\u0938\u091F\u0940 (\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u091F\u0945\u0915\u094D\u0938), \u0905\u0935\u0938 \u0935\u093F\u0915\u093E\u0938 \u0915\u0949\u0932\u0928\u0940, \u092C\u0940\u090F\u0938\u090F\u0928\u090F\u0932 \u091C\u0935\u0933, \u0930\u0941\u0930\u0915\u0940, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921
locateoffice.content.table4.td12=01332-262926 
locateoffice.content.table4.td14=acdivisionroorkee@gmail.com

locateoffice.content.table5.h1=5. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u090B\u0937\u093F\u0915\u0947\u0936
locateoffice.content.table5.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table5.th2=\u092B\u094B\u0928

locateoffice.content.table5.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table5.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table5.td11=\u0938\u0939\u093E\u092F\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F CGS \u091A\u094D\u092F\u093E \u0906\u092F\u0941\u0915\u094D\u0924, 126-129, \u0905\u0935\u093E\u0938 \u0935\u093F\u0915\u093E\u0938 \u0915\u0949\u0932\u0928\u0940, \u0935\u0940\u0930\u092D\u0926\u094D\u0930 \u092E\u093E\u0930\u094D\u0917, \u090B\u0937\u093F\u0915\u0947\u0936, \u091C\u093F-\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 9 012
locateoffice.content.table5.td12=0135-2432692
locateoffice.content.table5.td14=gstdivisionrksh@gmail.com






locateoffice.content.table6.h1=6. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0939\u093F\u0932\u094D\u0926\u0932\u0935\u093E\u0923\u0940
locateoffice.content.table6.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table6.th2=\u092B\u094B\u0928

locateoffice.content.table6.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table6.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table6.td11=\u0938\u0939\u093E\u092F\u094D\u092F\u0915\u093E\u0930\u0940 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F / \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u092E\u093F\u0936\u094D\u0930\u093E\u0915\u0941\u0928\u091C, \u090F\u0932\u0906\u092F\u0938\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u0936\u0940\u0936 \u092E\u0939\u0932, \u0928\u0948\u0928\u0940\u0924\u093E\u0932 \u0930\u094B\u0921, \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921.
locateoffice.content.table6.td12=05946-267015 & 267016
locateoffice.content.table6.td13=05946-267019
locateoffice.content.table6.td14=cenexhld@rediffmail.com

locateoffice.content.table7.h1=7. CGST \u0935\u093F\u092D\u093E\u0917 \u0915\u093E\u0936\u0940\u092A\u0941\u0930
locateoffice.content.table7.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table7.th2=\u092B\u094B\u0928

locateoffice.content.table7.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table7.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table7.td11=
\u0909\u092A \u0906\u092F\u0941\u0915\u094D\u0924 CGT \u091A\u094D\u092F\u093E \u0906\u092F\u0941\u0915\u094D\u0924, \u0917\u0941\u0921\u093F\u092F\u093E \u0915\u0949\u092E\u094D\u092A\u094D\u0932\u0947\u0915\u094D\u0938, \u092C\u093E\u091D\u092A\u0942\u0930 \u0930\u094B\u0921, \u0915\u093E\u0936\u0940\u092A\u0941\u0930, \u0909\u0927\u092E \u0938\u093F\u0902\u0939 \u0928\u0917\u0930, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921.
locateoffice.content.table7.td12=05947278906
locateoffice.content.table7.td13=011-26191253
locateoffice.content.table7.td14=gstdivisionkashipur@gmail.com

locateoffice.content.table8.h1=8. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930
locateoffice.content.table8.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
locateoffice.content.table8.th2=\u092B\u094B\u0928

locateoffice.content.table8.th3=\u092B\u0945\u0915\u094D\u0938
locateoffice.content.table8.th4=\u0908\u092E\u0947\u0932
locateoffice.content.table8.td11=\u0938\u0939\u093E\u092F\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0935\u093F\u092D\u093E\u0917, \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930, \u0928\u0935\u0940\u0928 \u0906\u0935\u093E\u0938 \u0935\u093F\u0915\u093E\u0938 \u0915\u0949\u0932\u0928\u0940, \u0917\u0902\u0917\u093E\u092A\u0942\u0930 \u0938\u093F\u0935\u093F\u0932 \u0932\u093E\u0907\u0928\u094D\u0938, \u090F\u0932\u0906\u092F\u0938\u0940 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091C\u0935\u0933, \u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921.
locateoffice.content.table8.td12=0595-2350089
locateoffice.content.table8.td13=011-26220687
locateoffice.content.table8.td14=cenexrmp@rediffmail.com




#gst act page
gstact.home.content.title.h1=\u091C\u0940\u090F\u0938\u091F\u0940 \u0915\u093E\u092F\u0926\u0947 \u0935 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E
gstact.home.sitemap=\u0939\u094B\u092E 
gstact.home.sitemap/gstact=/ \u091C\u0940\u090F\u0938\u091F\u0940 \u0915\u093E\u092F\u0926\u0947 \u0935 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E
gstact.content.table1.th1=\u0915\u093E\u092F\u0926\u093E \u0928\u093E\u0935 / \u0935\u0930\u094D\u0923\u0928
gstact.content.table1.th2=\u092A\u0940\u0921\u0940\u090F\u092B \u092A\u0939\u093E / \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u093E
gstact.content.table1.td11=CGST \u0915\u093E\u092F\u0926\u093E

gstact.content.table1.td21=CGST \u0905\u0927\u094D\u092F\u093E\u0926\u0947\u0936

gstact.content.table1.td31=
IGST \u0915\u093E\u092F\u0926\u093E


gstact.content.table1.td41= \u0906\u092F\u091C\u0940\u090F\u0938\u091F\u0940 \u0905\u0927\u094D\u092F\u093E\u0926\u0947\u0936

gstact.content.table1.td51=\u092F\u0942\u091F\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0915\u093E\u092F\u0926\u093E

gstact.content.table1.td61=\u091C\u0940\u090F\u0938\u091F\u0940 (\u0930\u093E\u091C\u094D\u092F\u093E\u0902\u0928\u093E \u0928\u0941\u0915\u0938\u093E\u0928 \u092D\u0930\u092A\u093E\u0908) \u0915\u093E\u092F\u0926\u093E

#gst_notification page
gstnotification.content.home.title.h1=GST \u0938\u0942\u091A\u0928\u093E
gstnotification.home.sitemap=\u0939\u094B\u092E 
gstnotification.home.sitemap/gstnotification=/ GST \u0938\u0942\u091A\u0928\u093E
gstnotification.content.home.title.h2=\u091C\u0940\u090F\u0938\u091F\u0940 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0938\u0942\u091A\u0928\u093E
gstnotification.content.home.li1=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930
gstnotification.content.home.li2=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930 (\u0926\u0930)
gstnotification.content.home.li3=\u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930
gstnotification.content.home.li4=\u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930 (\u0926\u0930)
gstnotification.content.home.li5=\u0915\u0947\u0902\u0926\u094D\u0930\u0936\u093E\u0938\u093F\u0924 \u092A\u094D\u0930\u0926\u0947\u0936 \u0915\u0930
gstnotification.content.home.li6=\u0915\u0947\u0902\u0926\u094D\u0930\u0936\u093E\u0938\u093F\u0924 \u092A\u094D\u0930\u0926\u0947\u0936 \u0915\u0930 (\u0926\u0930)
gstnotification.content.home.li7=\u0928\u0941\u0915\u0938\u093E\u0928 \u092D\u0930\u092A\u093E\u0908 \u0909\u092A\u0915\u0930\u0923\u0947
gstnotification.content.home.li8=\u092D\u0930\u092A\u093E\u0908 \u0909\u092A\u0915\u0930 (\u0926\u0930)
gstnotification.content.table.th1=\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. \u0938\u092E\u0938\u094D\u092F\u0947\u091A\u0940 \u0924\u093E\u0930\u0940\u0916
gstnotification.content.table.th2=\u0935\u093F\u0937\u092F
gstnotification.content.table.th3=\u092A\u0939\u093E / \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u093E
gstnotification.content.table1.td11=29 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0915\u0930, \u0926\u093F. 05-09-2017
gstnotification.content.table1.td12=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 2 9/2017 - \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930
gstnotification.content.table1.td13=\u0907\u0902\u0917\u094D\u0930\u091C\u0940
gstnotification.content.table1.td21=28 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 01-09-2017
gstnotification.content.table1.td22= \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 28/2017 - \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930
gstnotification.content.table1.td23=\u0907\u0902\u0917\u094D\u0930\u091C\u0940
gstnotification.content.table1.td31=27 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 30-08-2017
gstnotification.content.table1.td32=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 27/2017-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930
gstnotification.content.table1.td33=\u0907\u0902\u0917\u094D\u0930\u091C\u0940
gstnotification.content.table1.td41=16 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 07-07-2017
gstnotification.content.table1.td42=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 16/2017-\u0938\u0940\u091F\u0940 (\u090F\u0915\u0924\u094D\u0930\u093F\u0924 \u0915\u0930 \u0928 \u092D\u0930\u0924\u093E \u0928\u093F\u0930\u094D\u092F\u093E\u0924\u0940\u0938\u093E\u0920\u0940 \u0930\u094B\u0916\u0947\u091A\u094D\u092F\u093E \u091C\u093E\u0917\u0940 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u092A\u0924\u094D\u0930 \u0926\u0947\u0923\u094D\u092F\u093E\u0915\u0930\u0924\u093E \u0905\u091F\u0940 \u0935 \u0938\u0947\u092B\u0917\u093E\u0930\u094D\u0921)
gstnotification.content.table1.td43.english=\u0907\u0902\u0917\u094D\u0930\u091C\u0940
gstnotification.content.table1.td43.hindi=Hindi
gstnotification.content.table1.td51=15 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 01-07-2017
gstnotification.content.table1.td52=CGT \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E 10/2017-CT dt 28.06.2017 \u092C\u0926\u0932\u0923\u0947

gstnotification.content.table1.td61=14 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u091F\u0945\u0915\u094D\u0938, \u0926\u093F. 01-07-2017
gstnotification.content.table1.td62=\u0935\u093F\u0935\u093F\u0927 \u0928\u093F\u0926\u0947\u0936\u093E\u0932\u092F\u093E\u091A\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u0928\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0906\u0923\u093F \u0905\u0927\u093F\u0915\u093E\u0930 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0923\u0947

gstnotification.content.table1.td71=13 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, dt. 28-06-2017
gstnotification.content.table1.td72=CGST \u0905\u0927\u093F\u0928\u093F\u092F\u092E\u093E\u091A\u094D\u092F\u093E \u0905\u0902\u0924\u0930\u094D\u0917\u0924 2017 \u091A\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u091C\u0926\u0930\u093E\u0928\u0941\u0938\u093E\u0930 \u0935\u094D\u092F\u093E\u091C\u0926\u0930 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u0947

gstnotification.content.table1.td81=12 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 28-06-2017
gstnotification.content.table1.td82=\u0915\u0930 \u092C\u0940\u091C\u0915\u0935\u0930 \u0906\u0935\u0936\u094D\u092F\u0915 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E HSN \u0905\u0902\u0915\u093E\u0902\u091A\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947

gstnotification.content.table1.td91=11 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 28-06-2017
gstnotification.content.table1.td92=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 6/2017-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930 \u0935\u093F\u092D\u093E\u0917 1 9 .06.2017 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947

gstnotification.content.table1.td101=10 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 28-06-2017
gstnotification.content.table1.td102=CGST \u0928\u093F\u092F\u092E \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 3/2017-\u092E\u0927\u094D\u092F \u0915\u0930 1 9 .06.2017 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947

gstnotification.content.table1.td111=09 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 28-06-2017
gstnotification.content.table1.td112=CGST \u0905\u0927\u093F\u0928\u093F\u092F\u092E\u093E\u091A\u094D\u092F\u093E 2017 \u091A\u094D\u092F\u093E \u0915\u093E\u0939\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0915\u0932\u092E\u093E\u0902\u0928\u093E \u0905\u0902\u092E\u0932\u093E\u0924 \u0906\u0923\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947, \u0926\u093F. 01.07.2017

gstnotification.content.table1.td121=08 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0915\u0930, \u0926\u093F. 27-06-2017
gstnotification.content.table1.td122=CGST \u0938\u093E\u0920\u0940 \u0930\u091A\u0928\u093E \u0932\u0947\u0935\u0940 \u0915\u0930\u093F\u0924\u093E \u0909\u0932\u093E\u0922\u093E\u0932\u0940\u091A\u0940 \u092E\u0930\u094D\u092F\u093E\u0926\u093E \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0907\u091A\u094D\u091B\u093F\u0924\u0947

gstnotification.content.table1.td131=07 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0915\u0930, \u0926\u093F. 27-06-2017
gstnotification.content.table1.td132=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 7 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930\u093E \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 3 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930 \u091C\u093E\u0930\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u093E \u0906\u0939\u0947

gstnotification.content.table1.td141=06 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, dt. 1 9 --06-2017
gstnotification.content.table1.td142=CGST \u0928\u093F\u092F\u092E\u093E\u0902\u0928\u0941\u0938\u093E\u0930 2017 \u091A\u094D\u092F\u093E \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E

gstnotification.content.table1.td151=05 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u0926\u093F. 1 9 --06-2017
gstnotification.content.table1.td152=\u0915\u0947\u0935\u0933 \u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u0941\u0930\u0935\u0920\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u092E\u0927\u094D\u092F\u0947 \u0917\u0941\u0902\u0924\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0902\u0928\u093E \u092E\u0941\u0915\u094D\u0924 \u0915\u0930\u0923\u093E\u0930\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947, \u091C\u094D\u092F\u093E\u0935\u0930\u0940\u0932 \u0915\u0930 \u0930\u093F\u0935\u094D\u0939\u0930\u094D\u0938 \u0936\u0941\u0932\u094D\u0915\u093E\u091A\u094D\u092F\u093E \u0906\u0927\u093E\u0930\u093E\u0935\u0930 \u0926\u0947\u092F \u0905\u0938\u0947\u0932

gstnotification.content.table1.td161=04 / 2017- \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, dt. 1 9 --06-2017
gstnotification.content.table1.td162=\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0935\u0938\u094D\u0924\u0942 \u0935 \u0938\u0947\u0935\u093E \u0915\u0930 \u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u0949\u0928\u093F\u0915 \u092A\u094B\u0930\u094D\u091F\u0932 \u092E\u094D\u0939\u0923\u0942\u0928 www.gst.gov.in \u0932\u093E \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0924 \u0906\u0939\u0947
gstnotification.content.table1.td171=03 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0915\u0930, \u0926\u093F. 1 9 --06-2017
gstnotification.content.table1.td172=\u0930\u091C\u093F\u0938\u094D\u091F\u094D\u0930\u0947\u0936\u0928 \u0906\u0923\u093F \u0930\u091A\u0928\u093E \u0932\u0947\u0935\u094D\u0939\u0940 \u0935\u0930 CGST \u0928\u093F\u092F\u092E, 2017 \u0938\u0942\u091A\u093F\u0924

gstnotification.content.table1.td181=02 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0915\u0930, \u0926\u093F. 1 9 --06-2017
gstnotification.content.table1.td182=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u091A\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0905\u0927\u093F\u0938\u0942\u091A\u093F\u0924

gstnotification.content.table1.td191=01 / 2017- \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0915\u0930, \u0926\u093F. 1 9 --06-2017
gstnotification.content.table1.td192=CGST \u0905\u0927\u093F\u0928\u093F\u092F\u092E\u093E\u091A\u094D\u092F\u093E \u0915\u093E\u0939\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u0928\u093E 2017 \u092E\u0927\u094D\u092F\u0947 \u0932\u093E\u0917\u0942 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947. 22.06.2017

gstnotification.content.table2.td11=\u0926\u093F\u0932\u094D\u0932\u0940\u0924\u0940\u0932 \u0926\u0915\u094D\u0937\u093F\u0923 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F\u093E\u0924 \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u091F\u0945\u0915\u094D\u0938\u0932\u093E \u0928\u093F\u092F\u0941\u0915\u094D\u0924 \u0938\u094D\u0925\u0932\u093E\u0902\u0924\u0930\u093F\u0924 \u0915\u0930\u0926\u093E\u0924\u094D\u092F\u093E\u0902\u091A\u0940 \u092F\u093E\u0926\u0940
gstnotification.content.table2.td12=\u0938\u094D\u0925\u0932\u093E\u0902\u0924\u0930\u0940\u0924 \u0915\u0930 \u0926\u0947\u0923\u093E\u0930\u093E
gstnotification.content.table2.td21=\u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915-\u0928\u094B -24-\u091C\u0940\u090F\u0938\u091F\u0940-\u092A\u0930\u0924\u093E\u0935\u093E - 21-12-2017
gstnotification.content.table2.td22=\u0906\u092F\u091C\u0940\u090F\u0938\u091F\u0940\u091A\u0940 \u092A\u0930\u0924\u093E\u0935\u093E

gstnotification.content.table2.td31=\u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915-\u0928\u094B-17-\u091C\u0940\u090F\u0938\u091F\u0940-\u092A\u0930\u0924\u093E\u0935\u093E - 15-12-2017
gstnotification.content.table2.td32=\u0906\u092F\u091C\u0940\u090F\u0938\u091F\u0940\u091A\u0940 \u092A\u0930\u0924\u093E\u0935\u093E

gstnotification.content.table2.td41=06 / 2017- \u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930, dt. 28-06-2017
gstnotification.content.table2.td42=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 6 / 2017- \u090F\u0915\u0924\u094D\u0930\u093F\u0924 \u0915\u0930.

gstnotification.content.table2.td51=05 / 2017- \u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930, dt. 28-06-2017
gstnotification.content.table2.td52=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 5/2017 -\u0907\u0902\u091F\u0930\u0917\u094D\u0930\u0947\u091F\u0947\u0921\u091F\u0945\u0915\u094D\u0938

gstnotification.content.table2.td61=04 / 2017- \u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930, dt. 28-06-2017
gstnotification.content.table2.td62=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 4/2017 -\u0907\u0902\u091F\u0930\u0917\u094D\u0930\u0947\u091F\u0947\u0921\u091F\u0945\u0915\u094D\u0938

gstnotification.content.table2.td71=02 / 2017- \u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930, \u0926\u093F. 1 9 --06-2017
gstnotification.content.table2.td72=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930, \u092C\u0947\u0902\u0917\u0933\u0941\u0930\u0942\u091A\u094D\u092F\u093E \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0938 \u0911\u0928\u0932\u093E\u0907\u0928 \u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u093F\u0902\u0935\u093E \u092A\u0941\u0928\u0930\u094D\u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940 \u0938\u0947\u0935\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0923\u0947 \u0915\u093F\u0902\u0935\u093E \u0928\u0949\u0928-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u0940\u0932 \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0923\u094D\u092F\u093E\u092C\u093E\u092C\u0924 \u0915\u093F\u0902\u0935\u093E \u0928\u0949\u0928-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u0911\u0928\u0932\u093E\u0907\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0915\u0930\u094D\u0924\u094D\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u091D\u093E\u0932\u094D\u092F\u093E\u0938 \u0928\u094B\u0902\u0926\u0923\u0940\u091A\u0940 \u092E\u0902\u091C\u0941\u0930\u0940 \u0926\u0947\u0923\u0947 .

gstnotification.content.table2.td81=01 / 2017- \u090F\u0915\u093E\u0924\u094D\u092E\u093F\u0915 \u0915\u0930, dt. 1 9 --06-2017
gstnotification.content.table2.td82=\u0906\u092F\u091C\u0940\u090F\u0938\u091F\u0940 \u0905\u0927\u093F\u0928\u093F\u092F\u092E\u093E\u091A\u094D\u092F\u093E \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0915\u0932\u092E\u093E\u0902\u0928\u093E 2017 \u092E\u0927\u094D\u092F\u0947 \u0932\u093E\u0917\u0942 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947. 22.06.2017




#jurisdiction page

jurisdiction.content.title.h1=\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091A\u0947 \u0905\u0927\u093F\u0915\u093E\u0930\u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
jurisdiction.home.sitemap=\u0939\u094B\u092E 
jurisdiction.home.sitemap/jurisdiction= / \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u091C\u0940\u090F\u0938\u091F\u0940\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.p1=\u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 \u092D\u093E\u0930\u0924 \u0938\u0930\u094D\u0935\u093E\u0924 \u0935\u0947\u0917\u093E\u0928\u0947 \u0935\u093E\u0922\u0923\u093E\u0930\u0940 \u0930\u093E\u091C\u094D\u092F\u0947 \u0906\u0939\u0947. \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928\u092E\u0927\u0940\u0932 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0938\u093E\u092E\u093E\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0938\u0902\u092A\u0942\u0930\u094D\u0923 \u0930\u093E\u091C\u094D\u092F\u093E\u091A\u0947 \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 \u092F\u0947\u0925\u0947 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0906\u0939\u0947 \u0906\u0923\u093F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930, \u0930\u0941\u0930\u0915\u0940, \u090B\u0937\u093F\u0915\u0947\u0936, \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940, \u0915\u093E\u0936\u0940\u092A\u0941\u0930, \u0906\u0923\u093F \u0930\u0941\u0926\u094D\u0930\u092A\u0942\u0930 \u092F\u0947\u0925\u0947 \u0938\u094D\u0925\u093F\u0924 35 \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u092A\u0948\u0915\u0940 \u0938\u093E\u0924 \u0935\u093F\u092D\u093E\u0917 \u0906\u0939\u0947\u0924. \u091C\u0940\u090F\u0938\u091F\u0940 \u092A\u0926\u094D\u0927\u0924\u0940\u0928\u0947 \u090B\u0937\u093F\u0915\u0947\u0936, \u0915\u093E\u0936\u0940\u092A\u0941\u0930 \u0906\u0923\u093F \u0930\u0941\u0926\u094D\u0930\u092A\u0942\u0930 \u092F\u093E \u0924\u0940\u0928 \u0928\u0935\u0940\u0928 \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u091A\u0940 \u0938\u094D\u0925\u093E\u092A\u0928\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0940 \u0906\u0939\u0947.
jurisdiction.content.p2=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0938\u093E\u092E\u093E\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0908, \u0928\u0947\u0939\u0930\u0942 \u0915\u0949\u0932\u094B\u0928\u0940, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u0930\u094B\u0921, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0906\u0923\u093F \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u092F\u0947\u0925\u0947 \u0938\u094D\u0925\u093F\u0924 \u0906\u0939\u0947 \u0906\u0923\u093F \u0906\u092F\u0941\u0915\u094D\u0924 \u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0905\u0927\u094D\u092F\u0915\u094D\u0937\u0924\u0947\u0916\u093E\u0932\u0940 \u0938\u0927\u094D\u092F\u093E \u0924\u094D\u092F\u093E\u0902\u091A\u0940 \u0938\u0939\u0915\u093E\u0930\u094D\u092F \u0938\u0939\u093E\u092F\u094D\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924 \u0906\u0923\u093F \u0909\u092A-\u0938\u0939\u093E\u092F\u094D\u092F\u0915 \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u0930\u0924\u093E\u0924. \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0939\u0947 \u0917\u094D\u0935\u093E\u0932\u0935\u093E\u0932 \u0906\u0923\u093F \u0915\u0941\u092E\u094B\u0928 \u091D\u094B\u0928 / \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u092E\u0927\u094D\u092F\u0947 \u0935\u093F\u092D\u093E\u0917\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947\u0924. \u0926\u0947\u0939\u0930\u093E\u0921\u0942\u0928, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930, \u0930\u0941\u0930\u0915\u0940 \u0906\u0923\u093F \u090B\u0937\u093F\u0915\u0947\u0936 \u0906\u0923\u093F \u0915\u0941\u092E\u093E\u090A\u0901 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928\u091A\u0947 03 \u0935\u093F\u092D\u093E\u0917 \u0906\u0939\u0947\u0924, \u091C\u094D\u092F\u093E\u0924 \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940, \u0915\u093E\u0936\u0940\u092A\u0941\u0930 \u0906\u0923\u093F \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930 \u0906\u0939\u0947\u0924.
jurisdiction.content.p3=\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0915\u092E\u093F\u0936\u0928\u0930\u091A\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u0940\u092F \u0905\u0927\u093F\u0915\u093E\u0930\u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928\u092E\u0927\u094D\u092F\u0947 07 \u0935\u093F\u092D\u093E\u0917\u093E\u0902\u091A\u0947 \u092C\u0928\u0932\u0947\u0932\u0947 \u0906\u0939\u0947. \u0915\u0947\u0902\u0926\u094D\u0930\u093F\u092F \u0915\u0930, \u092E\u0947\u0930\u0920 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u091A\u0947 \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u092E\u0947\u0930\u0920 \u092F\u093E\u0902\u0928\u0940 \u091C\u093E\u0930\u0940 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 01 / \u0938\u0940\u0938\u0940 / \u090F\u0921\u0940\u090F\u092E\u090F\u0928 / \u091C\u0940\u090F\u0938\u091F\u0940 / 2017 \u0928\u0941\u0938\u093E\u0930 22.06.2017 \u0906\u0939\u0947. -

jurisdiction.content.table1.th1=\u0915\u094D\u0930\u092E\u093E\u0902\u0915
jurisdiction.content.table1.th2=\u0935\u093F\u092D\u093E\u0917\u093E\u0924\u0940\u0932 \u0906\u0923\u093F \u0938\u094D\u0925\u093E\u0928\u093E\u091A\u0947 \u0928\u093E\u0935
jurisdiction.content.table1.th3=\u092A\u094D\u0930\u093E\u0926\u0947\u0936\u093F\u0915 \u0905\u0927\u093F\u0915\u093E\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930

jurisdiction.content.table1.td11=1
jurisdiction.content.table1.td12=\u0935\u093F\u092D\u093E\u0917, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
jurisdiction.content.table1.td13=\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0924 \u091C\u093E\u0923\u093E\u0930\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933 \u0924\u0939\u0938\u0940\u0932 \u090B\u0937\u093F\u0915\u0947\u0936 \u0906\u0923\u093F \u091C\u093F\u0932\u094D\u0939\u093E \u0924\u0939\u0938\u0940\u0932, \u0921\u094B\u0908\u0935\u093E\u0932\u093E, \u0926\u0939\u0947\u0926\u094D\u0930\u093E\u0915 \u092F\u093E\u0902\u091A\u093E \u0938\u092E\u093E\u0935\u0947\u0936 \u0906\u0939\u0947.
jurisdiction.content.table1.td21=2
jurisdiction.content.table1.td22=\u0935\u093F\u092D\u093E\u0917, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930
jurisdiction.content.table1.td23=\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0930\u0941\u0930\u0915\u0940\u0928\u0947 \u0935\u094D\u092F\u093E\u092A\u0932\u0947\u0932\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0935\u0917\u0933\u0924\u093E \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u091C\u093F\u0932\u094D\u0939\u093E\u0924 \u0930\u0939\u093E\u0923\u093E\u0930\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table1.td31=3
jurisdiction.content.table1.td32=\u0935\u093F\u092D\u093E\u0917\u0923\u0940, \u0930\u0941\u0930\u0915\u0940
jurisdiction.content.table1.td33=\u0924\u0939\u0938\u0940\u0932 \u0930\u0941\u0930\u0915\u0940 \u0935 \u0924\u0939\u0938\u0940\u0932 \u0932\u0902\u0915\u0930 \u091C\u093F\u0932\u094D\u0932\u094B \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u092E\u0927\u094D\u092F\u0947 \u092F\u0947\u0923\u093E\u0930\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table1.td41=4
jurisdiction.content.table1.td42=\u0935\u093F\u092D\u093E\u0917, \u090B\u0937\u093F\u0915\u0947\u0936
jurisdiction.content.table1.td43=\u0924\u0939\u0938\u0940\u0932 \u090B\u0937\u093F\u0915\u0947\u0936 \u0906\u0923\u093F \u0924\u0939\u0938\u0940\u0932 \u091C\u093F\u0932\u094D\u0939\u0947 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0924\u0940\u0932 \u0921\u094B\u0908\u0935\u093E\u0932\u093E, \u0924\u0947\u0939\u0930\u0940 \u0917\u0922\u0935\u093E\u0932, \u092A\u094C\u0930\u0940, \u091A\u093E\u092E\u094B\u0932\u0940 \u0930\u0941\u0926\u094D\u0930\u092A\u094D\u0930\u092F\u093E\u0917 \u0906\u0923\u093F \u0909\u0924\u094D\u0924\u0930\u0915\u093E\u0936\u0940 \u092F\u093E \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0902\u0916\u093E\u0932\u0940\u0932 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table1.td51=5
jurisdiction.content.table1.td52=\u0935\u093F\u092D\u093E\u0917, \u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930
jurisdiction.content.table1.td53=\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0915\u093E\u0936\u0940\u092A\u0942\u0930 \u092F\u093E\u0902\u0928\u0940 \u0935\u094D\u092F\u093E\u092A\u0932\u0947\u0932\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0935\u0917\u0933\u0924\u093E \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0924\u0940\u0932 \u0909\u0927\u093E\u092E\u0938\u093F\u0902\u0939 \u0928\u0917\u0930\u093E\u0916\u093E\u0932\u0940 \u092F\u0947\u0923\u093E\u0930\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u091C\u093F\u0932\u094D\u0939\u093E \u091A\u0902\u092A\u093E\u0935\u0924 \u0935 \u091C\u093F\u0932\u094D\u0939\u093E \u092A\u093F\u0925\u094B\u0930\u093E\u0917\u0921 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0935\u094D\u092F\u093E\u092A\u0932\u0947\u0932\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table1.td61=6
jurisdiction.content.table1.td62=\u0935\u093F\u092D\u093E\u0917, \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940
jurisdiction.content.table1.td63=\u0928\u0948\u0928\u093F\u0924\u093E\u0932, \u0905\u0932\u094D\u092E\u094B\u0930\u093E \u0906\u0923\u093F \u092C\u093E\u0917\u0947\u0936\u094D\u0935\u0930 \u092F\u0947\u0925\u0940\u0932 \u091C\u093F\u0932\u094D\u0939\u0947 \u0916\u093E\u0932\u0940 \u092F\u0947\u0923\u093E\u0930\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table1.td71=7
jurisdiction.content.table1.td72=\u0935\u093F\u092D\u093E\u0917, \u0915\u093E\u0936\u0940\u092A\u0941\u0930
jurisdiction.content.table1.td73=\u0924\u0939\u0938\u0940\u0932 \u0915\u093E\u0936\u0940\u092A\u0942\u0930, \u091C\u0938\u092A\u0942\u0930 \u0935 \u0909\u091C\u094D\u091C\u092F \u0938\u093F\u0902\u0939\u0917\u0930 (\u092F\u0942. \u090F\u0938. \u0928\u093E\u0917\u093E\u0930) \u092F\u093E \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0902\u0924 \u092C\u093E\u091C\u0940\u092A\u0942\u0930 \u092F\u0947\u0925\u0947 \u092F\u0947\u0923\u093E\u0930\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930

jurisdiction.content.table2.title=\u0928\u0935\u094D\u092F\u093E\u0928\u0947 \u0924\u092F\u093E\u0930 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u094D\u092F\u093E \u0917\u094C\u0923 \u0906\u0915\u093E\u0930\u093E\u0902\u091A\u094D\u092F\u093E (\u092A\u0930\u094D\u0935\u0924) \u0905\u0927\u093F\u0915\u093E\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0916\u093E\u0932\u0940\u0932\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0906\u0939\u0947\u0924\: -
jurisdiction.content.table2.th1=\u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0928\u093E\u0935 \u0935 \u0938\u094D\u0925\u093E\u0928 
jurisdiction.content.table2.th2=\u0928\u0902\u092C\u0930
jurisdiction.content.table2.th3=\u0936\u094D\u0930\u0947\u0923\u0940 \u0906\u0923\u093F \u0938\u094D\u0925\u093E\u0928\u093E\u091A\u0947 \u0928\u093E\u0935
jurisdiction.content.table2.th4=\u092A\u094D\u0930\u093E\u0926\u0947\u0936\u093F\u0915 \u0905\u0927\u093F\u0915\u093E\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930

jurisdiction.content.table2.td11.p1=\u0935\u093F\u092D\u093E\u0917- \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
jurisdiction.content.table2.td11.td11=1
jurisdiction.content.table2.td11.td12=\u0936\u094D\u0930\u0947\u0923\u0940- I (\u092E\u0938\u0941\u0930\u0940)
jurisdiction.content.table2.td11.td13=\u0924\u0939\u0938\u0940\u0932 \u092E\u0938\u0941\u0930\u0940 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td11.td21=2
jurisdiction.content.table2.td11.td22=\u0936\u094D\u0930\u0947\u0923\u0940 -2 (\u0935\u093F\u0915\u093E\u0938 \u0928\u0917\u0930)
jurisdiction.content.table2.td11.td23=\u0932\u093E\u0915\u094D\u0935\u0940 \u0907\u0902\u0921\u0938\u094D\u091F\u094D\u0930\u093F\u092F\u0932 \u090F\u0930\u093F\u092F\u093E\u091A\u094D\u092F\u093E \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 (\u091A\u0915\u0930\u093E\u0924\u093E \u0930\u094B\u0921\u091A\u093E \u0909\u091C\u0935\u093E \u092C\u093E\u091C\u0942) \u0924\u0939\u0938\u0940\u0932 \u0935\u093F\u0915\u093E\u0938 \u0928\u0917\u0930 (\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928\u091A\u094D\u092F\u093E \u0936\u094D\u0930\u0947\u0923\u0940 -3 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0938\u092E\u093E\u0935\u093F\u0937\u094D\u091F \u0905\u0938\u0932\u0947\u0932\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0935\u0917\u0933\u0924\u093E), \u091A\u0915\u094D\u0930\u093E\u0924\u093E, \u0915\u0932\u0938\u0940, \u0926\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0924\u0940\u0932 \u0924\u094C\u0928\u0940.
jurisdiction.content.table2.td11.td31=3
jurisdiction.content.table2.td11.td32=\u0936\u094D\u0930\u0947\u0923\u0940 -3 (\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928)
jurisdiction.content.table2.td11.td33=Area under Selaqui Industrial Area, (left side of Chakrata Road) including twin Industrial area Camp Road and Langha Road
jurisdiction.content.table2.td11.td41=4
jurisdiction.content.table2.td11.td42=\u0936\u094D\u0930\u0947\u0923\u0940 -4 (\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928)
jurisdiction.content.table2.td11.td43=\u092A\u091F\u0947\u0932 \u0928\u0917\u0930 \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0906\u0923\u093F \u092E\u094B\u092C\u092C\u0940\u092C\u093E\u0932\u093E \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933
jurisdiction.content.table2.td11.td51=5
jurisdiction.content.table2.td11.td52=\u0936\u094D\u0930\u0947\u0923\u0940-\u0935\u0940 (\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928)
jurisdiction.content.table2.td11.td53=\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928\u091A\u0947 \u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0907\u0924\u0930 \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u092D\u093E\u0917\u093E\u0924 \u0938\u092E\u093E\u0935\u093F\u0937\u094D\u091F \u0928\u093E\u0939\u0940 \u0924\u0939\u0938\u0940\u0932\u091A\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td11.p2=\u0935\u093F\u092D\u093E\u0917- \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930
jurisdiction.content.table2.td12.td11=6
jurisdiction.content.table2.td12.td12=\u0936\u094D\u0930\u0947\u0923\u0940- I (\u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930)
jurisdiction.content.table2.td12.td13=\u0938\u093F\u0921\u0915\u0941\u0932 \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u091A\u094D\u092F\u093E \u0938\u0947\u0915\u094D\u091F\u0930 1 \u0924\u0947 6 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td12.td21=7
jurisdiction.content.table2.td12.td22=\u0936\u094D\u0930\u0947\u0923\u0940 -2 (\u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930)
jurisdiction.content.table2.td12.td23=\u0938\u0947\u0915\u094D\u091F\u0930 6 \u090F \u091A\u094D\u092F\u093E \u0916\u093E\u0932\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u093F\u0921\u0915\u0941\u0932, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u091A\u0947 \u0938\u0947\u0915\u094D\u091F\u0930 9 \u091A\u0947 \u0906\u0939\u0947.
jurisdiction.content.table2.td12.td31=8
jurisdiction.content.table2.td12.td32=\u0936\u094D\u0930\u0947\u0923\u0940 -3 (\u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930)
jurisdiction.content.table2.td12.td33=\u0938\u093F\u0921\u0915\u0941\u0932, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930, \u092D\u0947\u0932 \u0906\u0923\u093F \u092D\u0947\u0932 \u0905\u092D\u093F\u092F\u0902\u0924\u0947, \u0938\u0947\u0915\u094D\u091F\u0930 \u0906\u092F\u0906\u092F\u0921\u0940\u0938\u0940 \u0906\u0923\u093F \u0913\u0932\u094D\u0921 \u0907\u0902\u0921\u0938\u094D\u091F\u094D\u0930\u093F\u092F\u0932 \u090F\u0930\u093F\u092F\u093E, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u091A\u094D\u092F\u093E 10 \u0924\u0947 12 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td12.td41=9
jurisdiction.content.table2.td12.td42=\u0936\u094D\u0930\u0947\u0923\u0940 -4 (\u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930)
jurisdiction.content.table2.td12.td43=\u0924\u0939\u0938\u0940\u0932 \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u091A\u094D\u092F\u093E \u0938\u0947\u0915\u094D\u091F\u0930 \u0906\u092F\u092A\u0940 -2 \u0906\u0923\u093F \u0938\u0947\u0915\u094D\u091F\u0930 \u0906\u092F\u092A\u0940 -4 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933
jurisdiction.content.table2.td12.td51=10
jurisdiction.content.table2.td12.td52=\u0936\u094D\u0930\u0947\u0923\u0940-\u0935\u0940 (\u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930)
jurisdiction.content.table2.td12.td53=\u092D\u093E\u0926\u094D\u0930\u092A\u0926 \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u0916\u093E\u0932\u0940\u0932 \u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u0924\u0939\u0938\u0940\u0932 \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u091A\u0947 \u0935\u0930\u094D\u0927\u092E\u093E\u0928 \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0906\u0923\u093F \u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930\u091A\u0947 \u0907\u0924\u0930 \u0938\u0930\u094D\u0935 \u092D\u093E\u0917 \u0907\u0924\u0930\u0924\u094D\u0930 \u0915\u094B\u0920\u0947\u0939\u0940 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0928\u093E\u0939\u0940\u0924.

jurisdiction.content.table2.td11.p3=\u0935\u093F\u092D\u093E\u0917- \u0930\u0941\u0930\u0915\u0940
jurisdiction.content.table2.td13.td11=11
jurisdiction.content.table2.td13.td12=\u0930\u0947\u0902\u091C-\u0906\u092F (\u0930\u0941\u0930\u0915\u0940)
jurisdiction.content.table2.td13.td13=\u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930-\u0932\u0915\u094D\u0938\u0930 \u0930\u094B\u0921, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930-\u0930\u0941\u0930\u0915\u0940 \u0930\u0938\u094D\u0924\u093E \u0906\u0923\u093F \u0930\u0941\u0930\u0915\u0940-\u092E\u0941\u091C\u092B\u094D\u092B\u0930\u0928\u0917\u0930 \u0930\u0938\u094D\u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0926\u094B\u0928\u094D\u0939\u0940 \u092C\u093E\u091C\u0942\u0902\u0928\u093E \u0909\u0924\u094D\u0924\u0930 \u0938\u0940\u092E\u093E \u0924\u0915 \u0906\u0923\u093F \u092E\u0902\u0917\u0932\u094B\u0930\u0947-\u0926\u0947\u0935\u092C\u0902\u0926 \u0930\u094B\u0921\u091A\u094D\u092F\u093E \u0921\u093E\u0935\u094D\u092F\u093E \u092C\u093E\u091C\u0942\u0932\u093E \u0909\u0924\u094D\u0924\u0930 \u092A\u094D\u0930\u0926\u0947\u0936 \u092C\u0949\u0930\u094D\u0921\u0930\u092A\u0930\u094D\u092F\u0902\u0924 \u0924\u0939\u0938\u0940\u0932 \u0932\u0915\u094D\u0938\u0930\u091C\u0935\u0933\u091A\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td13.td21=12
jurisdiction.content.table2.td13.td22=\u0930\u0947\u0902\u091C -II (\u0930\u0941\u0930\u0915\u0940)
jurisdiction.content.table2.td13.td23=\u0930\u0941\u0930\u0915\u0940 \u0932\u094B\u0915\u0932 (\u0917\u0902\u0917\u093E \u0915\u093E\u0932\u0935\u093E\u091A\u094D\u092F\u093E \u0909\u091C\u0935\u094D\u092F\u093E \u092C\u093E\u091C\u0942\u0928\u0947) \u0906\u0923\u093F \u0909\u0924\u094D\u0924\u0930-\u092A\u0936\u094D\u091A\u093F\u092E \u0926\u093F\u0936\u0947\u0928\u0947 \u092E\u0902\u0917\u0932\u094B\u0930\u0947-\u0926\u0947\u0935\u092C\u0902\u0926 \u0930\u094B\u0921\u091A\u094D\u092F\u093E \u0906\u0924\u0940\u0932 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933, \u092A\u0941\u0939\u093E\u0928\u093E-\u0928\u0930\u094D\u0938\u0928 \u092E\u093E\u0930\u094D\u0917\u093E\u0935\u0930\u0940\u0932 \u0926\u094B\u0928\u094D\u0939\u0940 \u092C\u093E\u091C\u0942 \u0932\u0916\u0928\u094C\u091F\u093E \u091A\u094C\u0915 \u092A\u0930\u094D\u092F\u0902\u0924, \u0932\u0916\u0928\u094C\u0935\u093E \u091A\u094C\u0915 \u0924\u0947 \u0909\u0924\u094D\u0924\u0930\u092A\u094D\u0930\u0926\u0947\u0936 \u092A\u0930\u094D\u092F\u0902\u0924 \u092E\u0902\u0917\u094B\u0932\u094B\u0930-\u0926\u0947\u0935\u092C\u0902\u0926 \u0930\u094B\u0921\u091A\u093E \u0909\u091C\u0935\u093E \u092C\u093E\u091C\u0942.
jurisdiction.content.table2.td13.td31=13
jurisdiction.content.table2.td13.td32=\u0936\u094D\u0930\u0947\u0923\u0940- III (\u0930\u0941\u0930\u0915\u0940)
jurisdiction.content.table2.td13.td33=\u092A\u0941\u0939\u093E\u0923\u093E \u091A\u094C\u0915 \u092A\u093E\u0938\u0942\u0928 \u0930\u0941\u0930\u0915\u0940 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0930\u094B\u0921\u0935\u0930\u0940\u0932 \u0921\u093E\u0935\u094D\u092F\u093E \u092C\u093E\u091C\u0942\u0932\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u0938\u0939\u0915\u093E\u0930\u0940 \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u092D\u093E\u0917\u093E\u0924\u0940\u0932 \u092F\u0941\u0928\u093F\u091F\u094D\u0938, \u0930\u093E\u092F\u092A\u0942\u0930 \u092A\u0930\u094D\u092F\u0902\u0924, \u092D\u0917\u0935\u093E\u0928\u092A\u0941\u0930-\u091A\u0941\u0926\u093F\u092F\u093E\u0932\u093E \u0930\u094B\u0921\u091A\u094D\u092F\u093E \u0926\u094B\u0928\u094D\u0939\u0940 \u092C\u093E\u091C\u0941\u0938 \u0909\u0924\u094D\u0924\u0930 \u092A\u094D\u0930\u0926\u0947\u0936 \u0938\u0940\u092E\u093E \u092A\u0930\u094D\u092F\u0902\u0924 \u0930\u093F\u092F\u093E\u0927 \u0906\u0923\u093F \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933.
jurisdiction.content.table2.td13.td41=14
jurisdiction.content.table2.td13.td42=\u0930\u0947\u0902\u091C -4 (\u0930\u0941\u0930\u0915\u0940)
jurisdiction.content.table2.td13.td43=\u0930\u0941\u0939\u0915\u0940 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0930\u094B\u0921\u0935\u0930\u0940\u0932 \u0909\u091C\u0935\u0940\u0915\u0921\u0940\u0932 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933\u0935\u0930\u0942\u0928 \u092A\u0941\u0939\u093E\u0928\u093E \u091A\u094C\u0915 \u0924\u0947 \u0938\u0939\u0915\u093E\u0930\u0940 \u0915\u093E\u0930\u0916\u093E\u0928\u094D\u092F\u093E\u0902\u0928\u093E, \u0930\u093E\u092F\u092A\u0942\u0930 \u092A\u0930\u094D\u092F\u0902\u0924 \u091A\u0941\u0921\u093F\u092F\u093E\u0932\u093E \u0930\u094B\u0921 \u0935\u0930\u0941\u0928 \u092F\u0941\u0928\u093F\u091F\u094D\u0938\u0938\u0939.
jurisdiction.content.table2.td13.td51=15
jurisdiction.content.table2.td13.td52=\u0930\u0947\u0902\u091C-\u0935\u0940 (\u0930\u0941\u0930\u0915\u0940)
jurisdiction.content.table2.td13.td53=\u0936\u093F\u0935\u0917\u0902\u0917\u093E \u0932\u0915\u0947\u0936\u094D\u0935\u0930\u0940 \u0907\u0902\u0921\u0938\u094D\u091F\u094D\u0930\u093F\u092F\u0932 \u090F\u0930\u093F\u092F\u093E, \u0938\u093F\u0915\u0902\u0926\u0930\u092A\u0942\u0930 \u092D\u093E\u0908\u0938\u0935\u093E\u0932 \u0906\u0923\u093F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0930\u094B\u0921 (\u0926\u094B\u0928\u094D\u0939\u0940 \u092C\u093E\u091C\u0942\u0938 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0909\u0924\u094D\u0924\u0930 \u092A\u094D\u0930\u0926\u0947\u0936 - \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 \u0938\u0940\u092E\u093E \u092A\u0930\u094D\u092F\u0902\u0924 \u0926\u094B\u0928\u094D\u0939\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930) \u092D\u0917\u0935\u093E\u0928\u092A\u0941\u0930 -\u0917\u0932\u0932\u093E\u0922\u0940 \u0930\u0938\u094D\u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0926\u094B\u0928\u094D\u0939\u0940 \u092C\u093E\u091C\u0942, \u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0930\u0941\u0930\u0915\u0940\u091A\u094D\u092F\u093E \u0905\u0916\u0924\u094D\u092F\u093E\u0930\u0940\u0924 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0905\u0928\u094D\u092F \u0938\u0930\u094D\u0935 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.

jurisdiction.content.table2.td11.p4=\u0935\u093F\u092D\u093E\u0917 \u090B\u0937\u093F\u0915\u0947\u0936
jurisdiction.content.table2.td14.td11=16
jurisdiction.content.table2.td14.td12=\u0936\u094D\u0930\u0947\u0923\u0940- I (\u0915\u094B\u091F\u0926\u094D\u0935\u093E\u0930)
jurisdiction.content.table2.td14.td13=\u0924\u093E\u0932\u0941\u0915\u093E \u0915\u094B\u091F\u0926\u094D\u0935\u093E\u0930, \u0932\u093E\u0938\u0921\u094B\u0928, \u0938\u0924\u092A\u0941\u0932\u0940 \u0906\u0923\u093F \u091A\u094C\u092C\u093E\u0924\u0916\u0933 \u092F\u093E \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u091A\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933, \u092A\u094C\u0930\u0940 \u0917\u0922\u0935\u093E\u0932
jurisdiction.content.table2.td14.td21=17
jurisdiction.content.table2.td14.td22=\u0936\u094D\u0930\u0947\u0923\u0940 -2 (\u090B\u0937\u093F\u0915\u0947\u0936)
jurisdiction.content.table2.td14.td23=\u0924\u0939\u0938\u0940\u0932 \u090B\u0937\u093F\u0915\u0947\u0936 \u0906\u0923\u093F \u0924\u0939\u0938\u0940\u0932 \u091C\u093F\u0932\u094D\u0939\u0947 \u0926\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u092F\u0947\u0925\u0940\u0932 \u0921\u094B\u0908\u0935\u093E\u0932\u093E \u0906\u0923\u093F \u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0907\u0924\u0930 \u0915\u094B\u0923\u0924\u0947\u0939\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u090B\u0937\u093F\u0915\u0947\u0936 \u0905\u0928\u094D\u092F\u0924\u094D\u0930 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0928\u093E\u0939\u0940\u0924.
jurisdiction.content.table2.td14.td31=18
jurisdiction.content.table2.td14.td32=\u0936\u094D\u0930\u0947\u0923\u0940 -3 (\u0930\u0941\u0926\u094D\u0930\u092A\u094D\u0930\u092F\u093E\u0917)
jurisdiction.content.table2.td14.td33=\u091C\u093F\u0932\u094D\u0939\u093E \u0930\u0941\u0926\u094D\u0930\u092A\u094D\u0930\u092F\u093E\u0917 \u0906\u0923\u093F \u091C\u093F\u0932\u094D\u0939\u093E \u091A\u092E\u094B\u0932\u0940 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table2.td14.td41=19
jurisdiction.content.table2.td14.td42=\u0936\u094D\u0930\u0947\u0923\u0940 -IV (\u0909\u0924\u094D\u0924\u0930\u0915\u093E\u0936\u0940)
jurisdiction.content.table2.td14.td43=\u091C\u093F\u0932\u094D\u0939\u093E \u0909\u0924\u094D\u0924\u0930\u0915\u093E\u0936\u0940 \u0928\u0902.
jurisdiction.content.table2.td14.td51=20
jurisdiction.content.table2.td14.td52=\u0936\u094D\u0930\u0947\u0923\u0940-\u0935\u0940 (\u0928\u0935\u0940\u0928 \u091F\u093F\u0939\u0930\u0940)
jurisdiction.content.table2.td14.td53=\u091C\u093F\u0932\u094D\u0939\u093E \u091F\u093F\u0939\u0930\u0940 \u0917\u0922\u0935\u093E\u0932 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table2.td14.td61=21
jurisdiction.content.table2.td14.td62=
\u0936\u094D\u0930\u0947\u0923\u0940 -6 (\u0936\u094D\u0930\u0940\u0928\u0917\u0930)
jurisdiction.content.table2.td14.td63=\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u0924 \u0930\u0947\u091C\u093F\u0917\u0940 -1 \u091A\u094D\u092F\u093E \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0935\u0917\u0933\u0924\u093E \u091C\u093F\u0932\u094D\u0939\u093E \u092A\u094C\u0930\u0940 \u0917\u0922\u0935\u093E\u0932 \u0939\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td11.p5=\u0935\u093F\u092D\u093E\u0917- \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930
jurisdiction.content.table2.td15.td11=22
jurisdiction.content.table2.td15.td12=\u0930\u0947\u0902\u091C-\u0906\u092F (\u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930)
jurisdiction.content.table2.td15.td13=\u0938\u0947\u0915\u094D\u091F\u0930 1 \u0924\u0947 \u0938\u0947\u0915\u094D\u091F\u0930 8 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0938\u093F\u0921\u0932 \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u092A\u0902\u0924\u0928\u0917\u0930, \u0926\u093F.
jurisdiction.content.table2.td15.td21=23
jurisdiction.content.table2.td15.td22=\u0930\u0947\u0902\u091C -II (\u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930)
jurisdiction.content.table2.td15.td23=\u0938\u0947\u0915\u094D\u091F\u0930 9 \u0924\u0947 \u0938\u0947\u0915\u094D\u091F\u0930 11 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933 \u090F\u0938\u0906\u092F\u0921\u0940\u0915\u094D\u092F\u0942\u0932 \u0907\u0902\u0921\u0938\u094D\u091F\u094D\u0930\u093F\u092F\u0932 \u090F\u0930\u093F\u092F\u093E \u092A\u091F \u0928\u0917\u0930 \u0906\u0923\u093F \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930 \u092E\u094D\u092F\u0941\u0928\u093F\u0938\u093F\u092A\u0932 \u090F\u0930\u093F\u092F\u093E \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0906\u092F\u0906\u092F\u0921\u0940\u0938\u0940 \u0938\u0947\u0915\u094D\u091F\u0930\u0938\u0939 \u091C\u093F\u0932\u093E \u092F\u0942.\u090F\u0938.\u0928\u0917\u0930\u091A\u094D\u092F\u093E \u0915\u093F\u091B\u093E \u0909\u0924\u094D\u0924\u0940\u0930\u094D\u0923 \u0914\u0926\u094D\u092F\u094B\u0917\u093F\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u0938\u0939 \u0915\u094D\u0937\u0947\u0924\u094D\u0930. \u091C\u0940\u090F\u0938 \u092A\u094D\u0930\u092D\u093E\u0917 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0907\u0924\u0930 \u0915\u094B\u0923\u0924\u0947\u0939\u0940 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930 \u0905\u0928\u094D\u092F\u0924\u094D\u0930 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0928\u093E\u0939\u0940.
jurisdiction.content.table2.td15.td31=24
jurisdiction.content.table2.td15.td32=\u0936\u094D\u0930\u0947\u0923\u0940 -3 (\u0915\u093F\u091B)
jurisdiction.content.table2.td15.td33=\u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930\u091A\u0947 \u092F\u0942.\u090F\u0938. \u0928\u0917\u0930 \u0928\u0949\u0928 \u092E\u094D\u092F\u0941\u0928\u093F\u0938\u093F\u092A\u0932 \u090F\u0930\u093F\u092F\u093E\u091A\u094D\u092F\u093E \u0915\u093F\u0936\u093E \u0924\u0939\u0938\u0940\u0932 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0905\u0938\u0932\u0947\u0932\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930, \u092F\u0942.\u090F\u0938.\u0928\u0917\u0930\u091A\u094D\u092F\u093E \u0924\u0939\u0938\u0940\u0932 \u0917\u0921\u0930\u092A\u0942\u0930 \u092F\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u091A\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td15.td41=25
jurisdiction.content.table2.td15.td42=\u0936\u094D\u0930\u0947\u0923\u0940 -IV (\u0916\u093F\u0924\u0940\u092E\u093E)
jurisdiction.content.table2.td15.td43=\u0924\u0939\u0938\u0940\u0932 \u0916\u093E\u0924\u093F\u092E\u0940, \u0924\u0939\u0938\u0940\u0932 \u0938\u0947\u0915\u094D\u091F\u0930\u0917\u0902\u091C, \u091C\u093F\u0932\u094D\u0939\u093E \u092F\u0942.\u090F\u0938.\u0928\u0917\u0930.
jurisdiction.content.table2.td15.td51=26
jurisdiction.content.table2.td15.td52=\u0936\u094D\u0930\u0947\u0923\u0940-\u0935\u0940 (\u091F\u0928\u0915\u092A\u0942\u0930)
jurisdiction.content.table2.td15.td53=
\u091C\u093F\u0932\u094D\u0939\u093E \u091A\u0902\u092A\u093E\u0935\u0924 \u0935 \u091C\u093F\u0932\u094D\u0939\u093E \u092A\u093F\u0925\u094C\u0930\u093E\u0917\u0921 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930

jurisdiction.content.table2.td11.p6=\u0935\u093F\u092D\u093E\u0917\u0940\u092F \u0939\u0932\u094D\u0926\u0935\u093E\u0928\u0940
jurisdiction.content.table2.td16.td11=27
jurisdiction.content.table2.td16.td12=\u0930\u0947\u0902\u091C-\u0906\u092F (\u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940)
jurisdiction.content.table2.td16.td13=\u0924\u0939\u0938\u0940\u0932 \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933 \u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094B\u0923\u0924\u0947\u0939\u0940 \u0905\u0928\u094D\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u0939\u0932\u094D\u0926\u0932\u0935\u093E\u0928\u0940 \u0905\u0928\u094D\u092F\u0924\u094D\u0930 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0928\u093E\u0939\u0940
jurisdiction.content.table2.td16.td21=28
jurisdiction.content.table2.td16.td22=\u0936\u094D\u0930\u0947\u0923\u0940-\u0926\u0941\u0938\u0930\u093E (\u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940)
jurisdiction.content.table2.td16.td23=\u0932\u093E\u0932\u0915\u0941\u0935\u093E\u0923 \u0924\u0939\u0938\u0940\u0932 \u0906\u0923\u093F \u0915\u0933\u0926\u0902\u0917\u0940 \u0924\u0939\u0938\u0940\u0932 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930.
jurisdiction.content.table2.td16.td31=29
jurisdiction.content.table2.td16.td32=\u0936\u094D\u0930\u0947\u0923\u0940 -3 (\u0930\u093E\u092E\u0928\u0917\u0930)
jurisdiction.content.table2.td16.td33=\u0924\u093E\u0932\u0941\u0915\u093E \u0930\u093E\u091C\u0928\u0917\u0930 \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0928\u0948\u0928\u0940\u0924\u093E\u0932 \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u0924 \u0906\u0939\u0947.
jurisdiction.content.table2.td16.td41=30
jurisdiction.content.table2.td16.td42=\u0936\u094D\u0930\u0947\u0923\u0940 -IV (\u0928\u0948\u0928\u0940\u0924\u093E\u0932)
jurisdiction.content.table2.td16.td43=\u0924\u0939\u0938\u0940\u0932 \u0928\u0948\u0928\u0940\u0924\u093E\u0932, \u0915\u094C\u0936\u094D\u0930\u093E \u0915\u0941\u091F\u0949\u0932\u0940 \u0906\u0923\u093F \u090F. \u0927\u093E\u0930\u0940, \u0924\u0939\u0938\u0940\u0932 \u0930\u093E\u092E\u0917\u0922 \u0924\u0932\u094D\u0932\u093E \u0906\u0923\u093F \u0924\u0939\u0938\u0940\u0932 \u092C\u0947\u0924\u0933\u0918\u093E\u091F.
jurisdiction.content.table2.td16.td51=31
jurisdiction.content.table2.td16.td52=\u0936\u094D\u0930\u0947\u0923\u0940- V (\u0905\u0932\u094D\u092E\u094B\u0921\u093E)
jurisdiction.content.table2.td16.td53=\u091C\u093F\u0932\u094D\u0939\u093E \u0905\u0932\u094D\u092E\u094B\u0930\u093E \u0906\u0923\u093F \u091C\u093F\u0932\u094D\u0939\u093E \u092C\u093E\u0917\u0947\u0936\u094D\u0935\u0930 \u092E\u0927\u0940\u0932 \u0915\u094D\u0937\u0947\u0924\u094D\u0930
jurisdiction.content.table2.td11.p7=\u0935\u093F\u092D\u093E\u0917 \u0915\u093E\u0936\u0940\u092A\u0942\u0930
jurisdiction.content.table2.td17.td11=32
jurisdiction.content.table2.td17.td12=\u0936\u094D\u0930\u0947\u0923\u0940-\u0906\u092F (\u0915\u093E\u0936\u0940\u092A\u0941\u0930)
jurisdiction.content.table2.td17.td13=\u0924\u093E\u0932\u0941\u0915\u093E \u0915\u093E\u0936\u0940\u0930\u0902\u0917\u092E\u0927\u094D\u092F\u0947 \u0930\u0947\u0902\u091C -2 \u0906\u0923\u093F \u0930\u0947\u0902\u091C-3 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0905\u0921\u0915\u0932\u0947\u0932\u094D\u092F\u093E\u0902\u0928\u093E \u0935\u0917\u0933\u0942\u0928
jurisdiction.content.table2.td17.td21=33
jurisdiction.content.table2.td17.td22=\u0936\u094D\u0930\u0947\u0923\u0940 -2 (\u0915\u093E\u0936\u0940\u092A\u0941\u0930)
jurisdiction.content.table2.td17.td23=\u092C\u093E\u091D\u092A\u0942\u0930-\u0915\u093E\u0936\u0940\u092A\u0942\u0930 \u0930\u094B\u0921\u091A\u094D\u092F\u093E \u0909\u091C\u0935\u0940\u0915\u0921\u0947 \u091B\u0924\u094D\u0924\u0940\u0930\u0940 \u091A\u094C\u0930\u093E\u0939\u093E \u092A\u0930\u094D\u092F\u0902\u0924 \u0924\u0939\u0938\u0940\u0932 \u0915\u093E\u0936\u0940\u092A\u0942\u0930\u091A\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933; \u0915\u093E\u0936\u0940\u092A\u0942\u0930-\u0930\u093E\u092E\u0928\u0917\u0930 \u0930\u094B\u0921 \u0924\u093E\u0932\u0941\u0915\u093E \u0915\u093E\u0936\u0940\u092A\u0942\u0930\u091A\u093E \u0909\u091C\u0935\u093E \u092C\u093E\u091C\u0942.
jurisdiction.content.table2.td17.td31=34
jurisdiction.content.table2.td17.td32=\u0930\u0947\u0902\u091C -III (\u0915\u093E\u0936\u0940\u092A\u0941\u0930)
jurisdiction.content.table2.td17.td33=\u0915\u093E\u0936\u0940\u092A\u0942\u0930 \u0924\u093E\u0932\u0941\u0915\u094D\u092F\u093E\u0924\u0940\u0932 \u092C\u093E\u091D\u092A\u0942\u0930-\u0915\u093E\u0936\u0940\u092A\u0942\u0930 \u0930\u0938\u094D\u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0921\u093E\u0935\u094D\u092F\u093E \u092C\u093E\u091C\u0942\u0932\u093E \u0924\u0939\u0938\u0940\u0932 \u0915\u093E\u0936\u0940\u092A\u0942\u0930\u091A\u094D\u092F\u093E \u0906\u0916\u093E\u0921\u094D\u092F\u093E\u0924 \u091B\u0924\u094D\u0924\u0940\u0938 \u091A\u094C\u0930\u093E\u0939\u093E \u092A\u0930\u094D\u092F\u0902\u0924; \u0930\u0947\u0932\u094D\u0935\u0947 \u0938\u094D\u091F\u0947\u0936\u0928\u094D\u0938 \u0930\u094B\u0921\u091A\u094D\u092F\u093E \u0921\u093E\u0935\u094D\u092F\u093E \u092C\u093E\u091C\u0942\u0938 \u0905\u0932\u093F\u0917\u0902\u091C \u0930\u094B\u0921 \u0935 \u090F\u092E. \u092E\u0939\u0942\u0935\u093E \u0916\u0947\u0930\u093E \u0917\u0902\u091C
jurisdiction.content.table2.td17.td41=35
jurisdiction.content.table2.td17.td42=\u0936\u094D\u0930\u0947\u0923\u0940 -IV (\u0915\u093E\u0936\u0940\u092A\u0941\u0930)
jurisdiction.content.table2.td17.td43=\u0924\u0939\u0938\u0940\u0932 \u092C\u091C\u093E\u091C \u0906\u0923\u093F \u0924\u0939\u0938\u0940\u0932 \u091C\u093F\u0932\u094D\u0939\u094D\u092F\u093E\u091A\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u092B\u0933 \u0909\u0936\u0941\u092E\u0938\u093F\u0902\u0939 \u0928\u0917\u0930\u091A\u0947 \u091C\u0938\u092A\u0942\u0930



#gst_help_desk page
gsthelpdesk.content.title.h1=\u091C\u0940\u090F\u0938\u091F\u0940 \u0939\u0947\u0932\u094D\u092A \u0921\u0947\u0938\u094D\u0915
gsthelpdesk.home.sitemap=\u0939\u094B\u092E 
gsthelpdesk.home.sitemap/gst_help_desk=/ \u091C\u0940\u090F\u0938\u091F\u0940 \u0939\u0947\u0932\u094D\u092A \u0921\u0947\u0938\u094D\u0915
gsthelpdesk.content.p1=	"\u092E\u0940 \u0906\u092A\u0932\u0940 \u0915\u0936\u094D\u092F\u093E\u092A\u094D\u0930\u0915\u093E\u0930\u0947 \u092E\u0926\u0924 \u0915\u0930\u0941 \u0936\u0915\u0924\u094A?" \u0915\u093E\u0939\u0940 \u0915\u093E\u0933 \u0926\u0941\u0903\u0916\u0926 \u0915\u0949\u0932\u0930\u0938\u093E\u0920\u0940 \u092C\u094B\u0932\u093E\u0935\u0947 \u0905\u0936\u0940 \u0935\u093F\u0928\u0902\u0924\u0940 \u0915\u0930\u0923\u093E\u0930\u0947 \u092A\u094D\u0930\u0936\u094D\u0928 \u0906\u0939\u0947\u0924 \u0915\u093F\u0902\u0935\u093E \u092B\u094B\u0928\u0935\u0930 \u0915\u093E\u0939\u0940 \u0935\u0947\u0933\u093E\u0928\u0902\u0924\u0930 \u0928\u093F\u0930\u093E\u0915\u0930\u0923 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0938\u092E\u0938\u094D\u092F\u093E \u0906\u0939\u0947 \u0917\u0941\u0921\u094D\u0938 \u0905\u0945\u0923\u094D\u0921 \u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938\u0947\u0938 \u0905\u0945\u0915\u094D\u091F\u091A\u094D\u092F\u093E \u0917\u0941\u0902\u0924\u093E\u0917\u0941\u0902\u0924 \u0932\u0915\u094D\u0937\u093E\u0924 \u0918\u0947\u0924\u093E, \u0939\u0947 \u0938\u093E\u0902\u0917\u0924\u093E\u0939\u0947\u0924 \u0915\u0940 \u0915\u0930\u0926\u093E\u0924\u094D\u092F\u093E\u0902\u0938\u094B\u092C\u0924 \u0935\u093F\u092D\u093E\u0917\u0940\u092F \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u092B\u0915\u094D\u0924 \u0938\u0930\u094D\u0935\u091A \u0917\u094B\u0937\u094D\u091F\u0940\u0902\u092C\u0926\u094D\u0926\u0932 \u0936\u0902\u0915\u093E \u0918\u0947\u0924\u0940\u0932. \u091C\u0940\u090F\u0938\u091F\u0940\u091A\u094D\u092F\u093E \u0915\u091F\u0915\u091F\u092E\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0928\u094D\u0935\u092F\u0928\u093E\u0938\u093E\u0920\u0940 \u0938\u0940\u092C\u0940\u0908\u0938\u0940\u0928\u0947 \u0938\u0902\u091A\u093E\u0932\u0915\u093E\u0938 \u0938\u0902\u091A\u093E\u0932\u0915\u093E\u0938 \u090F\u0915 \u0939\u0947\u0932\u094D\u092A\u0921\u0947\u0938\u094D\u0915\u091A\u0940 \u0938\u094D\u0925\u093E\u092A\u0928\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u0947 \u0920\u0930\u0935\u093F\u0932\u0947 \u0906\u0939\u0947 \u091C\u0947 \u0915\u0930\u0926\u093E\u0924\u094D\u092F\u093E\u0902\u0938\u094B\u092C\u0924 \u0924\u0938\u0947\u091A \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u0930\u0915\u093E\u0930\u091A\u094D\u092F\u093E \u0938\u0930\u094D\u0935 \u0905\u0927\u093F\u0915\u093E\u0931\u094D\u092F\u093E\u0902\u0938\u093E\u0920\u0940 \u090F\u0915-\u0938\u094D\u091F\u0949\u092A \u0936\u0949\u092A \u092E\u094D\u0939\u0923\u0942\u0928 \u0915\u093E\u092E \u0915\u0930\u0947\u0932.
gsthelpdesk.content.h2=\u091C\u0940\u090F\u0938\u091F\u0940 \u0926\u0915\u094D\u0937\u093F\u0923 \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F
gsthelpdesk.content.p2.b1=\u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
gsthelpdesk.content.p2.b2=\u092B\u094B\u0928 \u0928\u0902\u092C\u0930 & \u0935\u093F\u0938\u094D\u0924\u093E\u0930
gsthelpdesk.content.p2.b3=\u092B\u0945\u0915\u094D\u0938 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
gsthelpdesk.content.p2.info1=\: 3 \u0930\u093E \u092E\u091C\u0932\u093E, \u0908\u0906\u092F\u090F\u0932 \u0905\u0945\u0928\u0947\u0915\u094D\u0938 \u0907\u092E\u093E\u0930\u0924, \u092D\u093F\u0915\u093E\u091C\u0940 \u0915\u093E\u092E\u093E \u092A\u094D\u0932\u0947\u0938, \u0928\u0935\u0940 \u0926\u093F\u0932\u094D\u0932\u0940 -11 00 66
gsthelpdesk.content.p2.info2=\: 011-40785800 \u0935\u093F\u0938\u094D\u0924\u093E\u0930 471
gsthelpdesk.content.p2.info3=: 011-26191253
gsthelpdesk.content.h3=\u0938\u0940\u092C\u0940\u0908\u0938\u0940 \u092E\u093F\u0924\u094D\u0930\u093E \u0939\u093E\u0932\u094D\u092A\u0921\u0947\u0938\u094D\u0915
gsthelpdesk.content.p3.b1=\u0908\u092E\u0947\u0932 \u092A\u0924\u094D\u0924\u093E
gsthelpdesk.content.p3.b2=\u092B\u094B\u0928 \u0928\u0902\u092C\u0930 (\u091F\u094B\u0932 \u092B\u094D\u0930\u0940)
gsthelpdesk.content.p3.info1=: cbecmitra.helpdesk@icegate.gov.in
gsthelpdesk.content.p3.info2=\: \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u0938\u0939\u093E\u092F\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0915\u093F\u0902\u0935\u093E \u0915\u094D\u0935\u0947\u0930\u0940\u0938\u093E\u0920\u0940 24 * 7 \u0939\u0947\u0932\u094D\u092A\u0921\u0947\u0938\u094D\u0915\u0936\u0940 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u093E. \: 1800 1200 232
gsthelpdesk.content.h4=\u091C\u0940\u090F\u0938\u091F\u0940
gsthelpdesk.content.p4.b1=\u0935\u0947\u092C\u0938\u093E\u0907\u091F
gsthelpdesk.content.p4.b2=\u092B\u094B\u0928 \u0928\u0902\u092C\u0930 (\u091F\u094B\u0932 \u092B\u094D\u0930\u0940)
gsthelpdesk.content.p4.info1=:  www.gst.gov.in
gsthelpdesk.content.p4.info2= : 0120-4888999



#sewa_kendra page
sewakendra.content.title.h1=\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928 \u0938\u0947\u0935\u0947\u0902\u091F\u0930 \u0935\u093F\u0935\u0930\u0923 \u0924\u092A\u0936\u0940\u0932
sewakendra.home.sitemap=\u0939\u094B\u092E 
sewakendra.home.sitemap/Locateoffice=/ \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0936\u094B\u0927\u093E
sewakendra.content.table1.h1=1. \u091C\u093F\u0932\u094D\u0939\u093E\u0927\u093F\u0915\u093E\u0930\u0940 \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
sewakendra.content.table1.th1=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u0924\u094D\u0924\u093E
sewakendra.content.table1.th2=\u092B\u094B\u0928
sewakendra.content.table1.th3=\u092B\u0945\u0915\u094D\u0938
sewakendra.content.table1.th4=\u0908\u092E\u0947\u0932
sewakendra.content.table1.td11=\u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0938\u093E\u092E\u093E\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930, '\u0908'2019 \u092C\u094D\u0932\u0949\u0915, \u0928\u0947\u0939\u0930\u0941 \u0915\u0949\u0932\u0928\u0940, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u0930\u094B\u0921, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 8 001 \u092F\u0947\u0925\u0947.
sewakendra.content.table1.td12=\u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 0135-2668668,
sewakendra.content.table1.td13=\u092B\u0945\u0915\u094D\u0938 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 0135-2668732
sewakendra.content.table1.td14=\u0908\u092E\u0947\u0932 \u0906\u092F\u0921\u0940  acdehradun@gmail.com
sewakendra.content.table2.h1=2. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928
sewakendra.content.table2.td11=\u0938\u0939\u093E\u092F\u094D\u092F\u0915 \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0906\u092F\u0941\u0915\u094D\u0924, 2 \u0930\u093E \u092E\u091C\u0932\u093E, \u0936\u094D\u0930\u0940 \u091F\u0949\u0935\u0930, \u0930\u093F\u0938\u094D\u092A\u093E\u0928\u093E \u092C\u094D\u0930\u093F\u091C\u091C\u0935\u0933, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u0930\u094B\u0921, \u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 248001
sewakendra.content.table2.td12=0135-2666944
sewakendra.content.table2.td13=
sewakendra.content.table2.td14=cgstdivisionddn@gmail.com
sewakendra.content.table3.h1=3. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930
sewakendra.content.table3.td11=\u0938\u0939\u093E\u092F\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940\u091A\u0947 \u0906\u092F\u0941\u0915\u094D\u0924, \u091A\u094C\u0925\u093E \u092E\u091C\u0932\u093E, \u092A\u0947\u0902\u091F\u093E\u0917\u0949\u0928 \u092E\u0949\u0932, \u0938\u093F\u0921\u0915\u0941\u0932, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 9 403.
sewakendra.content.table3.td12=0134-232422
sewakendra.content.table3.td13=
sewakendra.content.table3.td14=cexbhelharidwar@gmail.com
sewakendra.content.table4.h1=4. CGST \u0935\u093F\u092D\u093E\u0917 \u0930\u0941\u0930\u0915\u0940
sewakendra.content.table4.td11=\u0938\u0939\u093E\u092F\u094D\u092F\u0915\u093E\u0930\u0940 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F / \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u091C\u0940\u090F\u0938\u091F\u0940 (\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u091F\u0945\u0915\u094D\u0938), \u0905\u0935\u0938 \u0935\u093F\u0915\u093E\u0938 \u0915\u0949\u0932\u0928\u0940, \u092C\u0940\u090F\u0938\u090F\u0928\u090F\u0932 \u091C\u0935\u0933, \u0930\u0941\u0930\u0915\u0940, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921
sewakendra.content.table4.td12=01332-262926 
sewakendra.content.table4.td13=
sewakendra.content.table4.td14=acdivisionroorkee@gmail.com
sewakendra.content.table5.h1=5. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u090B\u0937\u093F\u0915\u0947\u0936
sewakendra.content.table5.td11=\u0938\u0939\u093E\u092F\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F CGS \u091A\u094D\u092F\u093E \u0906\u092F\u0941\u0915\u094D\u0924, 126-129, \u0905\u0935\u093E\u0938 \u0935\u093F\u0915\u093E\u0938 \u0915\u0949\u0932\u0928\u0940, \u0935\u0940\u0930\u092D\u0926\u094D\u0930 \u092E\u093E\u0930\u094D\u0917, \u090B\u0937\u093F\u0915\u0947\u0936, \u091C\u093F-\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 9 012
sewakendra.content.table5.td12=0135-2432692
sewakendra.content.table5.td13=
sewakendra.content.table5.td14=gstdivisionrksh@gmail.com
sewakendra.content.table6.h1=
6. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0939\u093F\u0932\u094D\u0926\u0932\u0935\u093E\u0923\u0940
sewakendra.content.table6.td11=\u0938\u0939\u093E\u092F\u094D\u092F\u0915\u093E\u0930\u0940 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F / \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u092E\u093F\u0936\u094D\u0930\u093E\u0915\u0941\u0928\u091C, \u090F\u0932\u0906\u092F\u0938\u0940 \u0935\u093F\u092D\u093E\u0917\u093E\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u0936\u0940\u0936 \u092E\u0939\u0932, \u0928\u0948\u0928\u0940\u0924\u093E\u0932 \u0930\u094B\u0921, \u0939\u0932\u094D\u0926\u094D\u0935\u093E\u0928\u0940, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921.
sewakendra.content.table6.td12=05946-267015 & 267016
sewakendra.content.table6.td13=05946-267019
sewakendra.content.table6.td14=cenexhld@rediffmail.com
sewakendra.content.table7.h1=7. CGST \u0935\u093F\u092D\u093E\u0917 \u0915\u093E\u0936\u0940\u092A\u0941\u0930
sewakendra.content.table7.td11=
sewakendra.content.table7.td12=05947278906
sewakendra.content.table7.td13=011-26191253
sewakendra.content.table7.td14=gstdivisionkashipur@gmail.com
sewakendra.content.table8.h1=8. \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0935\u093F\u092D\u093E\u0917 \u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930
sewakendra.content.table8.td11=\u0938\u0939\u093E\u092F\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u092F\u0941\u0915\u094D\u0924, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0935\u093F\u092D\u093E\u0917, \u0930\u0941\u0926\u094D\u0930\u092A\u0941\u0930, \u0928\u0935\u0940\u0928 \u0906\u0935\u093E\u0938 \u0935\u093F\u0915\u093E\u0938 \u0915\u0949\u0932\u0928\u0940, \u0917\u0902\u0917\u093E\u092A\u0942\u0930 \u0938\u093F\u0935\u093F\u0932 \u0932\u093E\u0907\u0928\u094D\u0938, \u090F\u0932\u0906\u092F\u0938\u0940 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091C\u0935\u0933, \u0930\u0942\u0926\u094D\u0930\u092A\u0941\u0930, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921.
sewakendra.content.table8.td12=0595-2350089
sewakendra.content.table8.td13=011-26220687
sewakendra.content.table8.td14=cenexrmp@rediffmail.com


#gstact page
gstact.content.title.h1=\u091C\u0940\u090F\u0938\u091F\u0940 \u0915\u093E\u092F\u0926\u0947 \u0935 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E
gstact.content.table.th1=\u0915\u093E\u092F\u0926\u093E \u0928\u093E\u0935 / \u0935\u0930\u094D\u0923\u0928
gstact.content.table.th2=\u092A\u0940\u0921\u0940\u090F\u092B \u092A\u0939\u093E / \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u093E
gstact.content.table.td1=CGST \u0915\u093E\u092F\u0926\u093E
gstact.content.table.td2=CGST \u0905\u0927\u094D\u092F\u093E\u0926\u0947\u0936
gstact.content.table.td3=IGST \u0915\u093E\u092F\u0926\u093E
gstact.content.table.td4=\u0906\u092F\u091C\u0940\u090F\u0938\u091F\u0940 \u0905\u0927\u094D\u092F\u093E\u0926\u0947\u0936
gstact.content.table.td5=\u092F\u0942\u091F\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0915\u093E\u092F\u0926\u093E
gstact.content.table.td6=\u091C\u0940\u090F\u0938\u091F\u0940 (\u0930\u093E\u091C\u094D\u092F\u093E\u0902\u0928\u093E \u0928\u0941\u0915\u0938\u093E\u0928 \u092D\u0930\u092A\u093E\u0908) \u0915\u093E\u092F\u0926\u093E












#central and service tax notification


cxnotification.content.title.h1=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0938\u0942\u091A\u0928\u093E
cxnotification.home.sitemap=\u0939\u094B\u092E 
cxnotification.content.title.h2=\u0906\u092F\u093E\u0924 \u092E\u093E\u0932\u093E\u0935\u0930\u0940\u0932 \u091C\u0915\u093E\u0924
cxnotification.home.sitemap/CentralExciseNotifications=/ \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0938\u0942\u091A\u0928\u093E
cxnotification.content.table.th1=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 \u0935 \u0905\u0902\u0915\u093E\u0902\u091A\u0940 \u0924\u093E\u0930\u0940\u0916
cxnotification.content.table.th2=\u0907\u0902\u0917\u094D\u0930\u091C\u0940
cxnotification.content.table.th3=
cxnotification.content.table.th4=\u0935\u093F\u0937\u092F
cxnotification.content.table.td11=21/2017-C E \u0926\u093F18-07-2017
cxnotification.content.table.td12=\u092A\u0939\u093E
cxnotification.content.table.td13=\u0926\u0947\u0916\u0947\u0902
cxnotification.content.table.td14=6 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0938\u0942\u091A\u0928\u093E \u0930\u0926\u094D\u0926 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u0947 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u093E



cxnotification.content.table.td21=20/2017-CE, \u0926\u093F 03-07-2017
cxnotification.content.table.td22=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u093E\u0924. 28/2002-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0926\u093F\u0928\u093E\u0902\u0915 13 \u092E\u0947 2002.


cxnotification.content.table.td31=19/2017-\u0938\u0940\u0908, \u0926\u093F. \u0906\u0923\u093F 07.01.2017
cxnotification.content.table.td32=27 \u092B\u0947\u092C\u094D\u0930\u0941\u0935\u093E\u0930\u0940 2010 \u091A\u094D\u092F\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 -16 / 2010-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0930\u0926\u094D\u0926 \u0915\u0930\u0923\u0947.

cxnotification.content.table.td41=18/2017-CE, \u0926\u093F 01-07-2017
cxnotification.content.table.td42=\u0938\u093E\u0924\u0935\u094D\u092F\u093E \u0936\u0947\u0921\u094D\u092F\u0942\u0932\u092E\u0927\u094D\u092F\u0947 \u0928\u092E\u0942\u0926 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0930\u094D\u0935 \u0935\u0938\u094D\u0924\u0942\u0902\u0928\u093E \u0938\u0942\u091F \u0926\u0947\u0923\u094D\u092F\u093E\u0915\u0930\u0924\u093E \u0935\u093F\u0924\u094D\u0924 \u0905\u0927\u093F\u0928\u093F\u092F\u092E 2005 \u092E\u0927\u094D\u092F\u0947 \u0924\u094D\u092F\u093E\u0935\u0930\u0940\u0932 \u090F\u0915\u094D\u091D\u0940\u0938\u091A\u094D\u092F\u093E \u0938\u0930\u094D\u0935 \u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u0915\u0930\u094D\u0924\u0935\u094D\u092F\u093E\u0902\u091A\u093E \u0935\u093F\u091A\u093E\u0930 \u0915\u0947\u0932\u093E \u091C\u093E\u0924\u094B.

cxnotification.content.table.td51=17/2017-CE, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td52=\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0908\u091D \u0924\u093E\u0930\u093F\u092B \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u092A\u094D\u0930\u094B\u0924\u094D\u0938\u093E\u0939\u0928 \u092F\u094B\u091C\u0928\u093E\u0902\u0936\u0940 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0935\u093F\u0935\u093F\u0927 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915\u093E\u0924 \u0938\u0942\u091A\u0928\u0947\u0924 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u0947

cxnotification.content.table.td61=16/2017-CE, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td62=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 23/2003 \u092E\u0927\u0940\u0932 \u0938\u0941\u0927\u093E\u0930\u0923\u093E - \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0926\u093F\u0928\u093E\u0902\u0915 31.03.2003

cxnotification.content.table.td71=15/2017-CE, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td72=28/2002 \u091A\u094D\u092F\u093E \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u0947\u0924 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0947\u0932\u093E

cxnotification.content.table.td81=14/2017-\u0938\u0940\u0908, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td82=52/2002-CE, 8/2003-CE, 38/2004-CE, 3/2006-CE, 2 9/2008-CE, 62/2008-CE \u0906\u0923\u093F 21/200 9-CE

cxnotification.content.table.td91=13/2017-CE, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td92=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E 64/95-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0915\u0930 \u0930\u0926\u094D\u0926 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947

cxnotification.content.table.td101=12/2017-CE, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td102=30 \u091C\u0942\u0928 200 9 \u0930\u094B\u091C\u0940 \u0915\u093F\u0902\u0935\u093E \u092A\u0942\u0930\u094D\u0935\u0940 \u0909\u0924\u094D\u092A\u093E\u0926\u093F\u0924 \u0935\u0938\u094D\u0924\u0942\u0902\u0935\u0930 \u0905\u092C\u0915\u093E\u0930\u0940 \u0915\u0930\u093E\u092A\u093E\u0938\u0942\u0928 \u092E\u0941\u0915\u094D\u0924\u0924\u093E \u092E\u093E\u0917\u093F\u0924\u0932\u093E \u092A\u0930\u0902\u0924\u0941 1 \u091C\u0941\u0932\u0948 2017 \u092A\u0930\u094D\u092F\u0902\u0924 \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0915\u093E\u0930\u0916\u093E\u0928\u094D\u092F\u093E\u0924\u0942\u0928 \u0938\u0941\u091F\u0924 \u0928\u093E\u0939\u0940.

cxnotification.content.table.td111=11/2017-CE, & nbsp; \u0926\u093F 30-06-2017
cxnotification.content.table.td112=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E 12/2012-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0915\u0930 \u0930\u0926\u094D\u0926 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u0935\u093F\u091A\u093E\u0930 \u0915\u0930\u0924\u094B

cxnotification.content.table.td121=10/2017-CE,&nbsp; \u0926\u093F.&nbsp;30-06-2017
cxnotification.content.table.td122=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E 108/95-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0915\u0930\u093E
cxnotification.content.table.td131=09/2017-CE,&nbsp; \u0926\u093F&nbsp;30-06-2017
cxnotification.content.table.td132=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u0947\u0924 \u0928\u092E\u0942\u0926 \u0915\u0947\u0932\u094D\u092F\u093E\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915\u093E\u091A\u0940 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0915\u0930\u0923\u0947
cxnotification.content.table.td141=08/2017-CE,&nbsp; \u0926\u093F.&nbsp;16-05-2017
cxnotification.content.table.td142=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930.\u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 12/2012-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915\u093E\u0924 \u0926\u093F\u0928\u093E\u0902\u0915 17.03.2012 \u0930\u094B\u091C\u0940 \u0905\u0902\u0924\u093F\u092E \u092E\u0947\u0917\u093E \u092A\u0949\u0935\u0930 \u092A\u094D\u0930\u094B\u091C\u0947\u0915\u094D\u091F \u092A\u094D\u0930\u092E\u093E\u0923\u092A\u0924\u094D\u0930 60 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u0902\u092A\u093E\u0938\u0942\u0928 \u0924\u0947 120 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u0902\u092A\u0930\u094D\u092F\u0902\u0924 \u0935\u093E\u0922\u0935\u0923\u094D\u092F\u093E\u091A\u0940 \u092E\u0941\u0926\u0924 \u0935\u093E\u0922\u0935\u0942\u0928 \u092E\u0941\u0926\u0924 \u0920\u0947\u0935\u0940\u091A\u0940 \u092A\u093E\u0935\u0924\u0940 \u0915\u093F\u0902\u0935\u093E \u092C\u0901\u0915 \u0917\u0945\u0930\u0902\u091F\u0940\u091A\u094D\u092F\u093E \u0938\u094D\u0935\u0930\u0942\u092A\u093E\u0924 66 \u092E\u0939\u093F\u0928\u0947 126 \u092E\u0939\u093F\u0928\u0947, \u0924\u093E\u0924\u094D\u092A\u0941\u0930\u0924\u0940 \u092E\u0947\u0917\u093E \u092A\u0949\u0935\u0930 \u092A\u094D\u0930\u0915\u0932\u094D\u092A\u093E\u0902\u091A\u094D\u092F\u093E \u092C\u093E\u092C\u0924\u0940\u0924.
cxnotification.content.table.td151=07/2017-CE,&nbsp; \u0926\u093F.&nbsp;02-02-2017
cxnotification.content.table.td152=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 16/2010-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928\u093E\u091A\u093E \u0926\u093F\u0928\u093E\u0902\u0915 27.2.2010 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0915\u0930\u0923\u0947, \u091C\u0947\u0923\u0947\u0915\u0930\u0942\u0928 \u092C\u091C\u0947\u091F\u092E\u0927\u0940\u0932 \u092C\u0926\u0932 \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094D\u092F\u0915 \u0906\u0939\u0947.
cxnotification.content.table.td161=06/2017-CE,&nbsp; \u0926\u093F.&nbsp;02-02-2017
cxnotification.content.table.td162=\u0905\u0930\u094D\u0925\u0938\u0902\u0915\u0932\u094D\u092A\u0940\u092F \u092C\u0926\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0926\u093F\u0928\u093E\u0902\u0915 12/12/2012 - \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0926\u093F\u0928\u093E\u0902\u0915 17.03.2012 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.
cxnotification.content.table.td171=05/2017-CE,&nbsp; \u0926\u093F.&nbsp;02-02-2017
cxnotification.content.table.td172=(\u0905) \u090A\u0930\u094D\u091C\u093E\u0928\u093F\u0930\u094D\u092E\u093F\u0924\u0940\u0938\u093E\u0920\u0940 \u0915\u093F\u0902\u0935\u093E \u092A\u094D\u0930\u093E\u0924\u094D\u092F\u0915\u094D\u0937\u093F\u0915 \u0939\u0947\u0924\u0942\u0938\u093E\u0920\u0940 \u0907\u0902\u0927\u0928 \u0938\u0947\u0932 \u0906\u0927\u093E\u0930\u093F\u0924 \u092F\u0902\u0924\u094D\u0930\u0923\u093E \u0909\u092D\u093E\u0930\u0923\u0947 \u0906\u0923\u093F (\u092C) \u092C\u093E\u092F\u094B\u0917\u0945\u0938 \u0915\u093F\u0902\u0935\u093E \u092C\u093E\u092F\u094B-\u0911\u0930\u094D\u0921\u093F\u0928\u0947\u091F \u0935\u0930\u0940\u0932 \u0915\u093E\u0930\u094D\u092F\u092A\u094D\u0930\u0923\u093E\u0932\u0940\u091A\u094D\u092F\u093E \u0936\u093F\u0932\u094D\u0932\u0915 \u0930\u0915\u094D\u0915\u092E\u0947\u0938\u093E\u0920\u0940 6% \u0938\u0935\u0932\u0924\u0940\u091A\u093E \u0906\u0930\u093E\u0916\u0921\u093E / \u0938\u0940\u0935\u094D\u0939\u0940 \u0921\u094D\u092F\u0941\u091F\u0940 \u0932\u093F\u0939\u0942\u0928 \u0918\u0947\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0906\u0935\u0936\u094D\u092F\u0915 \u0906\u0939\u0947. \u092E\u093F\u0925\u0947\u0928 \u0915\u093F\u0902\u0935\u093E \u0909\u092A-\u0909\u0924\u094D\u092A\u093E\u0926\u093F\u0924 \u0939\u093E\u092F\u0921\u094D\u0930\u094B\u091C\u0928.
cxnotification.content.table.td181=04/2017-CE,&nbsp; \u0926\u093F.&nbsp;02-02-2017
cxnotification.content.table.td182=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 42/2008-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0926\u093F\u0928\u093E\u0902\u0915 1.7.2008 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092A\u0941\u0922\u0940\u0932\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0905\u0902\u0926\u093E\u091C\u092A\u0924\u094D\u0930\u0915 \u092E\u094D\u0939\u0923\u0942\u0928
cxnotification.content.table.td191=03/2017-CE,&nbsp; \u0926\u093F.&nbsp;02-02-2017
cxnotification.content.table.td192=\u092A\u0941\u0922\u0940\u0932 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 6/2005-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928\u093E\u091A\u0940 \u0926\u093F\u0928\u093E\u0902\u0915 1.3.2005 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0915\u0930\u0923\u0947, \u091C\u0947\u0923\u0947\u0915\u0930\u0942\u0928 \u092C\u091C\u0947\u091F\u092E\u0927\u0940\u0932 \u092C\u0926\u0932 \u0915\u0930\u0923\u0947.
cxnotification.content.table.td201=02/2017-CE,&nbsp; \u0926\u093F.&nbsp;11-01-2017
cxnotification.content.table.td202=8702 90 21, 8702 90 22, 8702 90 28 \u0906\u0923\u093F 8702 90 2 9 \u092F\u093E \u0936\u0940\u0930\u094D\u0937\u0915\u093E\u0916\u093E\u0932\u0940 \u092F\u0947\u0923\u093E\u0931\u094D\u092F\u093E \u092E\u094B\u091F\u093E\u0930 \u0935\u093E\u0939\u0928\u093E\u0902\u0935\u0930 12.5% \u200B\u200B\u091A\u094D\u092F\u093E \u0905\u092C\u0915\u093E\u0930\u0940 \u0915\u0930 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u0926\u0930 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 12/2012-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928\u093E\u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947. \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u091D\u093F\u0915\u0947 \u091F\u0947\u0930\u093F\u092B \u0915\u093E\u092F\u0926\u093E 1 9 85 \u091A\u0940 \u092A\u0939\u093F\u0932\u0940 \u0905\u0928\u0941\u0938\u0942\u091A\u0940.
cxnotification.content.table.td211=01/2017-CE,&nbsp; \u0926\u093F.&nbsp;05-01-2017
cxnotification.content.table.td212=\u092A\u0941\u0922\u0940\u0932 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 02/2011-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0926\u093F\u0928\u093E\u0902\u0915 1 \u092E\u093E\u0930\u094D\u091A, 2011 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u094B.
cxnotification.content.table1.td11=24/2017-CENT  \u0926\u093F. 09-08-2017
cxnotification.content.table1.td12=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 24/2008-\u0938\u0940\u0908 (\u090F\u0928\u091F\u0940) \u091A\u094D\u092F\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u0947\u0924 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0928\u093F\u092F\u092E 2017 \u0906\u0923\u093F \u0928\u093F\u092F\u092E 11 (3) \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0938\u0947\u0928\u0935\u0947\u091F \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E 2017 \u0928\u0941\u0938\u093E\u0930 \u0930\u093F\u091F\u0930\u094D\u0928 \u0908\u0906\u0930 -2 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.

cxnotification.content.table1.td21=23/2017-CENT  \u0926\u093F. 09-08-2017
cxnotification.content.table1.td22=\u0930\u093F\u091F\u0930\u094D\u0928 \u092B\u0949\u0930\u094D\u092E ER-1 \u0906\u0923\u093F & amp; \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 16/2011-\u0938\u0940\u0908 (\u090F\u0928\u091F\u0940) \u091A\u094D\u092F\u093E \u0935\u0930 \u0906\u0927\u093E\u0930\u0940\u0924, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0928\u093F\u092F\u092E 2017 \u0906\u0923\u093F \u0928\u093F\u092F\u092E 11 (5) \u091A\u094D\u092F\u093E \u0928\u093F\u092F\u092E 127 \u0916\u093E\u0932\u0940 \u0908\u0906\u0930 -3.
cxnotification.content.table1.td31=22/2017-CENT  \u0926\u093F. 18-07-2017
cxnotification.content.table1.td32=5 \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0907\u091C (\u090F\u0928\u091F\u0940) \u0928\u094B\u091F\u093F\u0938 \u0930\u093F\u0938\u093E\u0907\u0902\u0921 \u0915\u0930\u0923\u0947
cxnotification.content.table1.td41=21/2017-CENT  \u0926\u093F. 30-06-2017
cxnotification.content.table1.td42=\u0928\u0935\u0940\u0928 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0928\u093F\u092F\u092E, 2017 \u0932\u093E \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0935\u093F\u091A\u093E\u0930\u093E\u0924 \u0906\u0939\u0947
cxnotification.content.table1.td51=20/2017-CENT  \u0926\u093F. 30-06-2017
cxnotification.content.table1.td52=\u0928\u0935\u0940\u0928 CENVAT \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2017 \u0932\u093E \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0935\u093F\u091A\u093E\u0930\u093E\u0924 \u0906\u0939\u0947
cxnotification.content.table1.td61=19/2017-CENT  \u0926\u093F. 30-06-2017
cxnotification.content.table1.td62=\u0928\u0935\u0940\u0928 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0928\u093F\u092F\u092E, 2017 \u0932\u093E \u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0935\u093F\u091A\u093E\u0930\u093E\u0924 \u0906\u0939\u0947
cxnotification.content.table1.td71=18/2017-CENT  \u0926\u093F. 19-06-2017
cxnotification.content.table1.td72=\u0926\u093F\u0928\u093E\u0902\u0915 9 \u091C\u0942\u0928 2017 \u091A\u0947 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 14/2017 \u0938\u0940\u0908 (\u090F\u0928\u091F\u0940) 9 0 \u091C\u0942\u0928 2017 \u0905\u0902\u092E\u0932\u093E\u0924 \u092F\u0947\u0908\u0932 \u0924\u094D\u092F\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0940\u0932.
cxnotification.content.table1.td81=17/2017-CENT  \u0926\u093F. 19-06-2017
cxnotification.content.table1.td82=\u0926\u093F\u0928\u093E\u0902\u0915 9 \u091C\u0942\u0928 2017 \u091A\u0947 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 13/2017 \u0938\u0940\u0908 (\u090F\u0928\u091F\u0940) 9 0 \u091C\u0942\u0928 2017 \u092E\u0927\u094D\u092F\u0947 \u0905\u0902\u092E\u0932\u093E\u0924 \u092F\u0947\u0908\u0932 \u0924\u094D\u092F\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u093F\u0924 \u0915\u0930\u0940\u0932.
cxnotification.content.table1.td91=16/2017-CENT  \u0926\u093F. 19-06-2017
cxnotification.content.table1.td92=\u0926\u093F\u0928\u093E\u0902\u0915 9 \u091C\u0942\u0928 2017 \u091A\u0947 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 -12 / 2017 \u0938\u0940\u0908 (\u090F\u0928\u091F\u0940) 9 0 \u091C\u0942\u0928 2017 \u0905\u0902\u092E\u0932\u093E\u0924 \u092F\u0947\u0924\u0940\u0932 \u092F\u093E\u091A\u0940 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u093E\u0922\u0932\u0940 \u091C\u093E\u0908\u0932.
cxnotification.content.table1.td101=15/2017-CENT  \u0926\u093F. 12-06-2017
cxnotification.content.table1.td102=\u0938\u0930\u0915\u093E\u0930\u0928\u0947, \u0938\u094D\u0925\u093E\u0928\u093F\u0915 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923\u093E\u0928\u0947 \u0915\u093F\u0902\u0935\u093E \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u0905\u0928\u094D\u092F \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0928\u0947 \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u0928\u0948\u0938\u0930\u094D\u0917\u093F\u0915 \u0938\u094D\u0930\u094B\u0924\u093E\u091A\u093E \u0935\u093E\u092A\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u0947 \u0905\u0927\u093F\u0915\u093E\u0930 \u0926\u0947\u0923\u094D\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947, \u0926\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u091A\u094D\u092F\u093E \u092C\u093E\u092C\u0924\u0940\u0924 \u0935\u093F\u0928\u093E-\u0932\u093E\u092D\u0932\u0947\u0932\u0947 CENVAT \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u092A\u0930\u0935\u093E\u0928\u0917\u0940 \u0926\u0947\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0938\u0947\u0928\u0935\u0947\u091F \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2004 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0947\u0932\u093E \u0906\u0939\u0947.
cxnotification.content.table1.td111=14/2017-CENT  \u0926\u093F. 09-06-2017
cxnotification.content.table1.td112=\u0926\u093E\u0916\u0932\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0915\u093E\u0930\u0923\u093E\u0938\u094D\u0924\u0935 \u0928\u093F\u0930\u094D\u0923\u092F\u093E\u091A\u094D\u092F\u093E \u0928\u093F\u0930\u094D\u0923\u092F\u093E\u0928\u0941\u0938\u093E\u0930 \u0928\u093F\u092F\u0941\u0915\u094D\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0939\u0947\u0924\u0942\u0938\u093E\u0920\u0940 \u0936\u0915\u094D\u0924\u0940\u0902\u091A\u0947 \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u0940
cxnotification.content.table1.td121=13/2017-CENT  \u0926\u093F. 09-06-2017
cxnotification.content.table1.td122=\u092A\u094D\u0930\u093F\u0928\u094D\u0938\u093F\u092A\u0932 \u091A\u0940\u092B \u0915\u092E\u093F\u0936\u0928\u0930 / \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924 \u092A\u094D\u0930\u093E\u091A\u093E\u0930\u094D\u092F \u0905\u0927\u093F\u0915\u093E\u0930\u0940 / \u0906\u092F\u0941\u0915\u094D\u0924, \u0906\u092F\u0941\u0915\u094D\u0924 (\u0905\u092A\u0940\u0932), \u0906\u092F\u0941\u0915\u094D\u0924 (\u0911\u0921\u093F\u091F) \u092F\u093E\u0902\u091A\u0947 \u092A\u094D\u0930\u093E\u0926\u0947\u0936\u093F\u0915 \u0928\u094D\u092F\u093E\u092F\u0915\u094D\u0937\u0947\u0924\u094D\u0930.
cxnotification.content.table1.td131=12/2017-CENT  \u0926\u093F. 09-06-2017
cxnotification.content.table1.td132=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u091A\u0940 \u0928\u093F\u092F\u0941\u0915\u094D\u0924\u0940 \u0906\u0923\u093F \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0905\u0927\u093F\u0928\u093F\u092F\u092E 1 9 44 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0924\u094D\u092F\u093E\u0902\u0928\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0926\u0947\u0923\u094D\u092F\u093E\u091A\u0947 \u0935 \u0935\u093F\u0924\u094D\u0924 \u0905\u0927\u093F\u0928\u093F\u092F\u092E 1 99 4 \u091A\u093E \u0905\u0927\u094D\u092F\u093E\u092F
cxnotification.content.table1.td141=11/2017-CENT  \u0926\u093F. 24-04-2017
cxnotification.content.table1.td142=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E 33 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u092E\u0927\u094D\u092F\u0935\u0930\u094D\u0924\u0940 \u0909\u0924\u094D\u092A\u093E\u0926\u0915 \u0915\u093E\u092F\u0926\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0915\u0932\u092E 11 \u0938\u0940 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0939\u093F\u0928\u093E \u092A\u093E\u0909\u0921\u0930 \u0906\u0923\u093F \u092A\u0947\u0938\u094D\u091F
cxnotification.content.table1.td151=10/2017-CENT  \u0926\u093F. 13-04-2017
cxnotification.content.table1.td152=\u0938\u0947\u0928\u0935\u0947\u091F \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2004 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0906\u092F\u093E\u0924\u0926\u093E\u0930\u093E\u0928\u0947 \u092A\u0930\u0926\u0947\u0936\u0940 \u0936\u093F\u092B\u094D\u091F\u093F\u0902\u0917 \u0935\u093E\u092F\u0930\u094D\u0921\u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u0930\u0926\u0947\u0936\u0940 \u091A\u093E\u0930\u094D\u091F\u0930\u094D\u0921 \u0915\u0902\u092A\u0928\u0940\u0932\u093E \u0926\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u0935\u0930\u0940\u0932 \u0938\u0947\u0935\u093E \u0915\u0930 \u092D\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u091A\u0932\u0928\u093E\u091A\u094D\u092F\u093E \u0906\u0927\u093E\u0930\u093E\u0935\u0930 \u0935\u0938\u094D\u0924\u0942\u0902\u091A\u094D\u092F\u093E \u0906\u092F\u093E\u0924\u0926\u093E\u0930\u093E\u0932\u093E \u0938\u0947\u0928\u0935\u0947\u091F \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0918\u0947\u0923\u0947 \u0936\u0915\u094D\u092F \u0939\u094B\u0924\u0947 w.r.t. \u092D\u093E\u0930\u0924\u093E\u0938\u093E\u0920\u0940 \u0928\u093F\u092F\u0924 \u0935\u0938\u094D\u0924\u0942
cxnotification.content.table1.td161=09/2017-CENT  \u0926\u093F. 12-04-2017
cxnotification.content.table1.td162=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0902\u091A\u0947 \u0938\u0947\u091F\u0932\u092E\u0947\u0902\u091F) \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0928\u093F\u092F\u092E, 2017
cxnotification.content.table1.td171=08/2017-CENT  \u0926\u093F. 31-03-2017
cxnotification.content.table1.td172=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u0906\u0917\u093E\u090A \u0928\u093F\u092F\u092E) \u0938\u0902\u0936\u094B\u0927\u0928, \u0928\u093F\u092F\u092E 2017
cxnotification.content.table1.td181=07/2017-CENT  \u0926\u093F. 23-03-2017
cxnotification.content.table1.td182=&nbsp;
cxnotification.content.table1.td191=06/2017-CENT  \u0926\u093F. 14-03-2017
cxnotification.content.table1.td192=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 38/2001-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 (\u090F\u0928\u091F\u0940) \u092E\u0927\u0940\u0932 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940, \u0926\u093F\u0928\u093E\u0902\u0915 26 \u091C\u0942\u0928, 2001
cxnotification.content.table1.td201=05/2017-CENT  \u0926\u093F. 02-02-2017
cxnotification.content.table1.td202=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940, 2002 \u092E\u0927\u094D\u092F\u0947 \u0906\u0923\u0916\u0940 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947
cxnotification.content.table1.td211=04/2017-CENT  \u0926\u093F. 02-02-2017
cxnotification.content.table1.td212=\u092A\u0941\u0922\u0940\u0932 CENVAT \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2004 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0924\u0947
cxnotification.content.table1.td221=03/2017-CENT  \u0926\u093F. 02-02-2017
cxnotification.content.table1.td222=27.2.2010 \u091A\u094D\u092F\u093E \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 11/2010-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 (\u090F\u0928.\u091F\u0940.) \u092E\u0927\u0940\u0932 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.
cxnotification.content.table1.td231=02/2017-CENT  \u0926\u093F. 02-02-2017
cxnotification.content.table1.td232=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 30/2008-\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0926\u093F\u0928\u093E\u0902\u0915 1.7.2008 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.
cxnotification.content.table1.td241=01/2017-CENT  \u0926\u093F 11-01-2017
cxnotification.content.table1.td242=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0915 \u0915\u093E\u092F\u0926\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0915\u0932\u092E 11 \u0938\u0940 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E (\u0905\u0928-\u0938\u0902\u0936\u094B\u0927\u093F\u0924) \u0924\u093E\u092E\u094D\u0930\u093F\u0915 \u0915\u0930\u094D\u0928\u0932 \u092A\u093E\u0909\u0921\u0930 1302 \u091A\u094D\u092F\u093E \u0936\u0940\u0930\u094D\u0937\u0938\u094D\u0925\u093E\u0928\u0940 \u092A\u0921\u0924 \u0906\u0939\u0947.



#cx-circulars page
cxcirculars.content.title.h1=\u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915 \u0906\u0923\u093F \u0938\u0942\u091A\u0928\u093E
cxcirculars.content.p1=\u0905\u092D\u093F\u092F\u093E\u0902\u0924\u094D\u0930\u093F\u0915\u0940
cxcirculars.home.sitemap=\u0939\u094B\u092E 
cxcirculars.home.sitemap/Circular=/\u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915 \u0906\u0923\u093F \u0938\u0942\u091A\u0928\u093E
cxcirculars.content.table1.th1=\u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
cxcirculars.content.table1.th2=\u0924\u093E\u0930\u0940\u0916
cxcirculars.content.table1.th3=\u092B\u093E\u0908\u0932 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
cxcirculars.content.table1.th4=\u0935\u093F\u0937\u092F
cxcirculars.content.table1.td11=1057/06/2017-CX
cxcirculars.content.table1.td12=07-07-2017
cxcirculars.content.table1.td13=F. No. 116/23/2015-CX.3
cxcirculars.content.table1.td14=\u092A\u0942\u0930\u094D\u0935\u0940 \u0938\u0940\u0907\u091F\u0940\u090F 1 9 85-\u0930\u0947\u0917 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u091B\u093E\u092A\u0940\u0932 \u0915\u093E\u0930\u094D\u092F\u092A\u0941\u0938\u094D\u0924\u0915\u0947, \u0935\u094D\u092F\u093E\u092F\u093E\u092E \u092A\u0941\u0938\u094D\u0924\u0915\u0947 \u092F\u093E\u0902\u091A\u0947 \u0935\u0930\u094D\u0917\u0940\u0915\u0930\u0923

cxcirculars.content.table1.td21=1056/05/2017-CX
cxcirculars.content.table1.td22=29-06-2017
cxcirculars.content.table1.td23=F. No. 267/40/2017-CX.8
cxcirculars.content.table1.td24=\u091C\u0940\u090F\u0938\u091F\u0940 \u0930\u093E\u091C\u0935\u091F\u0940\u0924 \u090F\u0932\u091F\u0940\u092F\u0942\u091A\u0947 \u0932\u0947\u0917\u0938\u0940 \u0915\u093E\u092E \u0939\u093E\u0924\u093E\u0933\u0923\u0947


cxcirculars.content.table1.td31=1055/04/2017-CX
cxcirculars.content.table1.td32=01-05-2017
cxcirculars.content.table1.td33=F. No. 81/08/2016-CX.3
cxcirculars.content.table1.td34=\u0938\u093F\u0917\u093E\u0930\u0947\u091F \u092F\u0941\u0928\u093F\u091F\u094D\u0938\u092E\u0927\u094D\u092F\u0947 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0915 \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u091A\u0940 \u0928\u093F\u092F\u0941\u0915\u094D\u0924\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u092C\u093E\u092C\u0924 \u0938\u094D\u092A\u0937\u094D\u091F\u0940\u0915\u0930\u0923

cxcirculars.content.table1.td41=1054/03/2017-CX
cxcirculars.content.table1.td42=15-03-2017
cxcirculars.content.table1.td43=F. No. 116/31/2016-CX.3
cxcirculars.content.table1.td44=\u0938\u0940\u0908\u091F\u0940\u090F \u0905\u0902\u0924\u0930\u094D\u0917\u0924 1 9 85 \u091A\u094D\u092F\u093E '\u0938\u093E\u0921\u0940' \u091A\u0947 \u0935\u0930\u094D\u0917\u0940\u0915\u0930\u0923

cxcirculars.content.table1.td51=1053/02/2017-CX
cxcirculars.content.table1.td52=10-03-2017
cxcirculars.content.table1.td53=F.No. 96/1/2017-CX.
cxcirculars.content.table1.td54=\u0915\u093E\u0930\u0923 \u0915\u093E\u0930\u0923\u0947 \u0928\u094B\u091F\u093F\u0938, \u0928\u094D\u092F\u093E\u092F \u0906\u0923\u093F \u092A\u0941\u0928\u0930\u094D\u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940 \u0935\u0930 \u092E\u093E\u0938\u094D\u091F\u0930 \u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915

cxcirculars.content.table1.td61=1052/01/2017-CX
cxcirculars.content.table1.td62=23-02-2017
cxcirculars.content.table1.td63=F.No. 116/29/2015-CX.3
cxcirculars.content.table1.td64=\u0915\u093E\u0917\u0926\u0940 \u0935 \u091B\u092A\u093E\u0908 \u0909\u0926\u094D\u092F\u094B\u0917\u093E\u091A\u094D\u092F\u093E \u0932\u0947\u0916\u093E\u0902\u091A\u0947 \u0935\u0930\u094D\u0917\u0940\u0915\u0930\u0923


cxcirculars.content.table2.th1=\u092B\u093E\u0908\u0932 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
cxcirculars.content.table2.th2=\u092E\u0941\u0926\u0924\u0940\u091A\u0940 \u0924\u093E\u0930\u0940\u0916
cxcirculars.content.table2.th3=\u0935\u093F\u0937\u092F

cxcirculars.content.table2.td11=\u092B.\u0930. 3 9 0 / \u092A\u0941\u0928\u0930\u093E\u0935\u0932\u094B\u0915\u0928 / 4 9/2017-\u091C\u0947.\u0938\u0940.
cxcirculars.content.table2.td12=08-08-2017
cxcirculars.content.table2.td13=\u092A\u094D\u0930\u0935\u0940\u0923 \u092A\u094D\u0930\u0924\u093F\u0937\u094D\u0920\u093E\u0928 \u0938\u092E\u093F\u0924\u0940\u091A\u0947 \u0938\u0902\u0935\u093F\u0927\u093E\u0928 \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093F\u0902\u0935\u093E \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924 / \u092A\u094D\u0930\u093E.

cxcirculars.content.table2.td21=\u092B.\u0928. / 3 9 0 / \u0906\u0922\u093E\u0935\u093E / 9 4/2017- \u091C\u0947.\u0938\u0940.
cxcirculars.content.table2.td22=13-07-2017
cxcirculars.content.table2.td23=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u0926\u0947\u0936- 04/2017-\u0938\u0940\u0908 \u0906\u0923\u093F \u090F\u0938\u091F\u0940

cxcirculars.content.table2.td31=F.No./390/Review/49/2017-JC
cxcirculars.content.table2.td32=13-07-2017
cxcirculars.content.table2.td33=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u0926\u0947\u0936- 03/2017-\u0938\u0940\u0908 \u0906\u0923\u093F \u090F\u0938\u091F\u0940

cxcirculars.content.table2.td41=\u092B.\u0928. / 3 9 0 / \u0906\u0922\u093E\u0935\u093E / 9 4/2017- \u091C\u0947.\u0938\u0940.
cxcirculars.content.table2.td42=13-07-2017
cxcirculars.content.table2.td43=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0911\u0930\u094D\u0921\u0930 - 02/2017-\u0938\u0940\u0908 \u0906\u0923\u093F \u090F\u0938\u091F\u0940


cxcirculars.content.table2.td51=\u092B.\u0928. / 3 9 0 / \u0906\u0922\u093E\u0935\u093E / 9 4/2017- \u091C\u0947.\u0938\u0940.
cxcirculars.content.table2.td52=13-07-2017
cxcirculars.content.table2.td53=\u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0906\u0926\u0947\u0936- 01/2017-\u0938\u0940\u0908 \u0906\u0923\u093F \u090F\u0938\u091F\u0940


cxcirculars.content.table2.td61=\u090F\u092B. \u090F\u0928. 206/01/2017-\u0938\u0940\u090F\u0915\u094D\u0938 6
cxcirculars.content.table2.td62=16-02-2017
cxcirculars.content.table2.td63=\u0938\u0940\u090F\u090F\u0938 -4 \u092A\u094D\u0930\u092E\u093E\u0923\u092A\u0924\u094D\u0930\u093E\u0902\u091A\u0940 \u0928\u093F\u092F\u0924\u0915\u093E\u0932\u093F\u0915\u0947

cxcirculars.content.table2.td71=F.No. 276/104/2016-CX.8A (\u092A\u0902.)
cxcirculars.content.table2.td72=03-01-2017
cxcirculars.content.table2.td73=\u0915\u0949\u0932 \u092C\u0941\u0915\u092E\u0927\u094D\u092F\u0947 \u0921\u0940\u091C\u0940\u0921\u0940\u0906\u0930\u0906\u092F, \u0921\u0940\u091C\u0940\u0938\u0940\u0908\u0906\u092F \u0906\u0923\u093F \u0915\u0938\u094D\u091F\u092E\u094D\u0938 (\u092A\u094D\u0930\u0940\u0935\u094D\u0939\u094D\u092F\u0942) \u091A\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0938\u0915\u094D\u0937\u092E\u0924\u0947\u0935\u0930 \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0915\u093E\u092F\u0926\u093E 1 9 62 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 28 \u092E\u0927\u0940\u0932 \u0909\u092A-\u0915\u0932\u092E (11) \u091A\u094D\u092F\u093E \u0938\u0902\u092C\u0902\u0927\u093E\u0924 \u091C\u093E\u0930\u0940 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u0949\u091C \u0928\u094B\u091F\u093F\u0938\u091A\u093E \u0938\u092E\u093E\u0935\u0947\u0936 \u0915\u0930\u0923\u094D\u092F\u093E\u092C\u093E\u092C\u0924\u091A\u094D\u092F\u093E \u0938\u0942\u091A\u0928\u093E\u0902\u091A\u0947 \u0935\u093F\u0921\u0939\u0932\u0947.


# strules page

strules.content.title.h1=\u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E
strules.home.sitemap=\u0939\u094B\u092E 
strules.home.sitemap/strule=/ \u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E
strules.content.li1=\u0938\u0947\u0935\u093E \u0928\u093F\u092F\u092E\u093E\u0902\u091A\u094D\u092F\u093E \u0924\u0930\u0924\u0941\u0926\u0940\u0902\u091A\u0947 \u0938\u094D\u0925\u093E\u0928, 2012
strules.content.li2=\u0938\u0947\u0935\u093E \u0915\u0930 (\u0911\u092B\u0938 \u0911\u092B \u0915\u0902\u0938\u093E\u0909\u0902\u0921\u093F\u0902\u0917) \u0928\u093F\u092F\u092E, 2012
strules.content.li3=\u0938\u0947\u0935\u093E \u0915\u0930 (\u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0902\u091A\u0940 \u0938\u0947\u091F\u0932\u092E\u0947\u0902\u091F) \u0928\u093F\u092F\u092E, 2012
strules.content.li4=\u0915\u0930\u093E\u091A\u0947 \u0928\u093F\u092F\u092E \u092A\u0949\u0907\u0902\u091F, 2011
strules.content.li5=\u0938\u0947\u0935\u093E \u0915\u0930 (\u092E\u0942\u0932\u094D\u092F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923) \u0928\u093F\u092F\u092E, 2006
strules.content.li6=\u0935\u093F\u0935\u093E\u0926 \u0920\u0930\u093E\u0935 \u092F\u094B\u091C\u0928\u093E \u0928\u093F\u092F\u092E, 2008
strules.content.li7=\u0938\u0947\u0935\u093E \u0915\u0930 \u0935\u093F\u0935\u093E\u0926 \u0928\u093F\u0935\u093E\u0930\u0923 \u092F\u094B\u091C\u0928\u093E, 2008
strules.content.li8=\u0938\u0947\u0935\u093E \u0915\u0930 (\u0938\u0902\u092A\u0924\u094D\u0924\u0940\u091A\u093E \u0905\u0938\u094D\u0925\u093E\u092F\u0940) \u0928\u093F\u092F\u092E 2008
strules.content.li9=\u0938\u0947\u0935\u093E \u0915\u0930 (\u0928\u093E\u0935\u0947 \u092A\u094D\u0930\u0915\u093E\u0936\u0928) \u0928\u093F\u092F\u092E, 2008
strules.content.li10=\u0938\u0947\u0935\u093E \u0915\u0930 (\u0906\u0917\u093E\u090A \u0928\u093F\u092F\u092E) \u0928\u093F\u092F\u092E 2003
strules.content.li11=\u0938\u0947\u0935\u093E \u0915\u0930 \u092A\u0930\u0924\u093E\u0935\u093E \u0924\u092F\u093E\u0930 \u0915\u0930\u0923\u093E\u0930\u0940 \u092F\u094B\u091C\u0928\u093E, 200 9
strules.content.li12=\u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E, 1 99 4
strules.content.pdf.size1=(133 KB)
strules.content.pdf.size2=(130 KB)
strules.content.pdf.size3=(83 KB)
strules.content.pdf.size4=(165 KB)
strules.content.pdf.size5=(26 KB)
strules.content.pdf.size6=(75 KB)
strules.content.pdf.size7=(36 KB)
strules.content.pdf.size8=(34 KB)
strules.content.pdf.size9=(1071 KB)


#stforms page
stforms.content.title.h1=\u0938\u0947\u0935\u093E \u0915\u0930 \u092B\u0949\u0930\u094D\u092E
stforms.home.sitemap=\u0939\u094B\u092E 
stforms.home.sitemap/stforms=/ \u0938\u0947\u0935\u093E \u0915\u0930 \u092B\u0949\u0930\u094D\u092E
stforms.content.table.th1=\u092B\u0949\u0930\u094D\u092E \u092A\u094D\u0930\u0915\u093E\u0930
stforms.content.table.th2=\u0925\u094B\u0921\u0915\u094D\u092F\u093E\u0924 \u0935\u0930\u094D\u0923\u0928
stforms.content.table.td11=\u092B\u0949\u0930\u094D\u092E- SC (ST) -1
stforms.content.table.td12=\u092B\u093E\u092F\u0928\u093E\u0928\u094D\u0938 \u090D\u0915\u094D\u091F, 1 99 4 (1 99 4 \u092E\u0927\u0940\u0932 32) \u091A\u094D\u092F\u093E \u0915\u0932\u092E 83 \u0928\u0941\u0938\u093E\u0930 \u0938\u0947\u0935\u093E \u0915\u0930 \u0932\u093E \u0932\u093E\u0917\u0942 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0915\u094D\u0938\u093E\u0908\u091C \u090D\u0915\u094D\u091F\u091A\u094D\u092F\u093E \u0915\u0932\u092E 32 \u0908 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0917\u0941\u0928\u094D\u0939\u093E \u0926\u093E\u0916\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u0947 \u0905\u0930\u094D\u091C
stforms.content.table.td21=\u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917
stforms.content.table.td22=\u0905\u092A\u0930\u093E\u0927 \u0935\u093E\u0922\u0935\u093F\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0930\u094D\u091C
stforms.content.table.td31=\u092A\u094D\u0930\u094B \u092B\u0949\u0930\u094D\u092E
stforms.content.table.td32=\u0928\u093E\u092E \u0906\u0923\u093F \u0907\u0924\u0930 \u0924\u092A\u0936\u093F\u0932 \u092A\u094D\u0930\u0915\u093E\u0936\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0938\u094D\u0924\u093E\u0935\u093E\u091A\u0947 \u0905\u0917\u094D\u0930\u0947\u0937\u0923 \u0915\u0930\u0923\u094D\u092F\u093E\u0915\u0930\u093F\u0924\u093E \u092A\u094D\u0930\u092B\u0949\u0930\u094D\u092E\u093E; \u0938\u0947\u0935\u093E / \u0938\u0947\u0935\u093E \u0915\u0930 (\u0938\u0902\u092A\u0924\u094D\u0924\u0940\u091A\u0947 \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u0938\u0902\u0932\u0917\u094D\u0928\u0915) \u0928\u093F\u092F\u092E, 2008 \u092E\u0927\u094D\u092F\u0947 & nbsp; & nbsp;
stforms.content.table.td41=\u092B\u0949\u0930\u094D\u092E -1
stforms.content.table.td42=\u0935\u093F\u0935\u093E\u0926 \u0920\u0930\u093E\u0935 \u092F\u094B\u091C\u0928\u093E, 2008 \u091A\u094D\u092F\u093E \u0938\u0902\u0926\u0930\u094D\u092D\u093E\u0924 \u0935\u093F\u0924\u094D\u0924 \u0905\u0927\u093F\u0928\u093F\u092F\u092E, 2008 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 9 4 \u0916\u093E\u0932\u0940 \u0918\u094B\u0937\u0923\u093E\u092A\u0924\u094D\u0930
stforms.content.table.td51=\u092B\u0949\u0930\u094D\u092E -2
stforms.content.table.td52=\u0935\u093F\u0935\u093E\u0926 \u0920\u0930\u093E\u0935 \u092F\u094B\u091C\u0928\u093E, 2008 \u091A\u094D\u092F\u093E \u092C\u093E\u092C\u0924\u0940\u0924 \u0935\u093F\u0924\u094D\u0924 \u0905\u0927\u093F\u0928\u093F\u092F\u092E 2008 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 9 2 (2) \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u0930 \u0906\u0923\u093F \u0925\u0915\u092C\u093E\u0915\u0940 \u092A\u0942\u0930\u094D\u0923 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0902\u0924\u093F\u092E \u092A\u094D\u0930\u092E\u093E\u0923\u092A\u0924\u094D\u0930
stforms.content.table.td61=\u091C\u0940\u090F\u0906\u0930. 7 & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; ; & nbsp; & nbsp; & nbsp;
stforms.content.table.td62=\u091C\u0940\u090F\u0906\u0930. \u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u0947\u092F\u0915\u093E\u0938\u093E\u0920\u0940 \u092A\u094D\u0930\u094B\u092B\u093E\u0930\u094D\u092E\u093E & nbsp; (\u090F\u092A\u094D\u0930\u093F\u0932, 2007 \u092A\u093E\u0938\u0942\u0928\u091A\u0947 \u0926\u0947\u092F\u0915\u0947) & nbsp;
stforms.content.table.td71=\u090F\u0938\u091F\u0940 - 1
stforms.content.table.td72=\u0935\u093F\u0924\u094D\u0924 \u0915\u093E\u092F\u0926\u093E, 1 99 4 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 69 \u0928\u0941\u0938\u093E\u0930 \u0928\u094B\u0902\u0926\u0923\u0940\u0938\u093E\u0920\u0940 \u0905\u0930\u094D\u091C\u093E\u091A\u093E \u092B\u0949\u0930\u094D\u092E
stforms.content.table.td81=\u090F\u0938\u091F\u0940  - 2
stforms.content.table.td82=\u092B\u093E\u092F\u0928\u093E\u0928\u094D\u0938 \u090D\u0915\u094D\u091F 1994 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 69 \u0928\u0941\u0938\u093E\u0930 \u0928\u094B\u0902\u0926\u0923\u0940 \u092A\u094D\u0930\u092E\u093E\u0923\u092A\u0924\u094D\u0930 (1 99 4 \u091A\u0947 32)
stforms.content.table.td91=\u090F\u0938\u091F\u0940  - 3
stforms.content.table.td92=\u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E \u0928\u093F\u092F\u092E 1 9 4 \u0928\u0941\u0938\u093E\u0930 \u0935\u093E\u091A\u0932\u0947\u0932\u0947 \u0935\u093F\u0924\u094D\u0924 \u0915\u093E\u092F\u0926\u093E, 1 99 4 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 70 \u0928\u0941\u0938\u093E\u0930
stforms.content.table.td101=\u090F\u0938\u091F\u0940 - 3 \u0905
stforms.content.table.td102=\u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E 1 99 4 \u091A\u094D\u092F\u093E \u0928\u093F\u092F\u092E 6 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0924\u093E\u0924\u094D\u092A\u0941\u0930\u0924\u0940 \u0920\u0947\u0935 \u092A\u0924\u094D\u0930
stforms.content.table.td111=\u090F\u0938\u091F\u0940 - & nbsp; 4
stforms.content.table.td112=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0906\u092F\u0941\u0915\u094D\u0924 (\u0905\u092A\u0940\u0932\u0940) \u091A\u094D\u092F\u093E \u0905\u0930\u094D\u091C\u093E\u091A\u093E \u092B\u0949\u0930\u094D\u092E
stforms.content.table.td121=\u090F\u0938\u091F\u0940  - 5
stforms.content.table.td122=\u092B\u093E\u092F\u0928\u093E\u0928\u094D\u0938 \u090D\u0915\u094D\u091F, 1 99 4 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 86 \u092E\u0927\u0940\u0932 \u0909\u092A\u0915\u0932\u092E (1) \u0928\u0941\u0938\u093E\u0930 \u0905\u092A\u0940\u0932 \u091F\u094D\u0930\u093F\u092C\u094D\u092F\u0941\u0928\u0932\u0915\u0921\u0947 \u0905\u092A\u0940\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092B\u0949\u0930\u094D\u092E
stforms.content.table.td131=\u090F\u0938\u091F\u0940 -6
stforms.content.table.td132=\u0935\u093F\u0924\u094D\u0924 \u0915\u093E\u092F\u0926\u094B, 1 99 4 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 8 9 \u091A\u094D\u092F\u093E \u092A\u094B\u091F-\u0915\u0932\u092E (4) \u0928\u0941\u0938\u093E\u0930 \u0905\u092A\u0940\u0932 \u0928\u094D\u092F\u093E\u092F\u093E\u0927\u093F\u0915\u0930\u0923\u093E\u0938 \u0915\u094D\u0930\u0949\u0938-\u0939\u0930\u0915\u0924\u0940\u091A\u093E \u092E\u0947\u092E\u094B\u0930\u0901\u0921\u092E \u092B\u0949\u0930\u094D\u092E
stforms.content.table.td141=\u090F\u0938\u091F\u0940 - 7
stforms.content.table.td142=\u0915\u0932\u092E 86 \u091A\u0947 \u0909\u092A\u0915\u0932\u092E (2) \u0915\u093F\u0902\u0935\u093E \u0935\u093F\u0924\u094D\u0924 \u0905\u0927\u093F\u0928\u093F\u092F\u092E, 1 99 4 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 86 \u092E\u0927\u0940\u0932 \u0909\u092A\u0915\u0932\u092E (2 \u090F) \u0905\u0928\u094D\u0935\u092F\u0947 \u0905\u092A\u0940\u0932 \u0928\u094D\u092F\u093E\u092F\u093E\u0927\u093F\u0915\u0930\u0923\u093E\u0938 \u0905\u092A\u0940\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092B\u0949\u0930\u094D\u092E
stforms.content.table.td151=\u090F\u090F \u0906\u0930 (\u090F\u0938\u091F\u0940-\u0906\u092F)
stforms.content.table.td152=\u0905\u0945\u0921\u0935\u094D\u0939\u093E\u0928\u094D\u0938 \u0938\u0941\u0932\u0941\u0932\u093F\u0902\u0917\u0938\u093E\u0920\u0940 (\u0938\u0947\u0935\u093E \u0915\u0930) \u0905\u0930\u094D\u091C
stforms.content.table.td161=\u090F \u090F\u0938 \u091F\u0940 \u0906\u0930 -1
stforms.content.table.td162=Application for filing a claim of rebate of service tax and&nbsp;cess&nbsp;paid on taxable services exported
stforms.content.table.td171=\u090F \u090F\u0938 \u091F\u0940 \u0906\u0930  - 2
stforms.content.table.td172=\u0907\u0928\u092A\u0941\u091F \u0938\u0947\u0935\u093E\u0902\u0935\u0930 \u0926\u093F\u0932\u0947\u0932\u0940 \u0915\u0930\u094D\u0924\u0935\u094D\u092F\u0947, \u0938\u0947\u0935\u093E \u0915\u0930 \u0906\u0923\u093F & nbsp; \u0909\u092A\u0915\u0930 \u0906\u0923\u093F nbsp; \u0935\u0930 \u092D\u0930\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u0930\u094D\u0924\u0935\u094D\u092F\u093E\u0924 \u0938\u0942\u091F \u0926\u0947\u0923\u094D\u092F\u093E\u091A\u093E \u0905\u0930\u094D\u091C.
stforms.content.table.td181=\u092B\u0949\u0930\u094D\u092E - \u090F
stforms.content.table.td182=CENVAT \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2004 \u091A\u094D\u092F\u093E \u0928\u093F\u092F\u092E 5 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 CENVAT \u0915\u094D\u0930\u0947\u0921\u093F\u091F\u091A\u094D\u092F\u093E \u092A\u0930\u0924\u093E\u0935\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0930\u094D\u091C
stforms.content.table.td191=\u092B\u0949\u0930\u094D\u092E- \u090F 1
stforms.content.table.td192=\u090F\u0938\u0908\u091D\u0947\u0921 \u092F\u0941\u0928\u093F\u091F \u0915\u093F\u0902\u0935\u093E \u0921\u0947\u0935\u094D\u0939\u0932\u092A\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0918\u094B\u0937\u093F\u0924 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0928\u093F\u0935\u0947\u0926\u0928\u093E\u0938\u093E\u0920\u0940 & nbsp; \u090D\u092C & nbsp; \u0907\u0928\u093F\u091F\u093F\u0913 \u0938\u0935\u0932\u0924
stforms.content.table.td201=\u092B\u0949\u0930\u094D\u092E- \u090F 2
stforms.content.table.td202=\u0905\u0927\u093F\u0915\u0943\u0924 & nbsp; \u0911\u092A\u0930\u0947\u0936\u0928\u0938\u093E\u0920\u0940 \u0938\u0947\u091D \u092F\u0941\u0928\u093F\u091F / \u0921\u0947\u0935\u094D\u0939\u0932\u092A\u0930\u094D\u0938\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E\u0902\u091A\u0940 \u0916\u0930\u0947\u0926\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0927\u093F\u0915\u0943\u0924\u0924\u093E & nbsp;
stforms.content.table.td211=\u092B\u0949\u0930\u094D\u092E- \u090F 3
stforms.content.table.td212=\u0938\u0947\u0935\u093E \u0915\u0930 \u092D\u0930\u0923\u093E \u0928 \u0915\u0930\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u091A\u093E \u0924\u092A\u0936\u0940\u0932 \u090F\u0938\u0908\u091D\u0947\u0921 \u092F\u0941\u0928\u093F\u091F / \u0935\u093F\u0915\u093E\u0938\u0915\u093E\u0928\u0947 \u0938\u093E\u0926\u0930 \u0915\u0930\u093E\u0935\u093E
stforms.content.table.td221=\u092B\u0949\u0930\u094D\u092E- \u090F 4
stforms.content.table.td222=\u090F\u0938\u0908\u091D\u0947\u0921\u092E\u0927\u094D\u092F\u0947 \u0905\u0927\u093F\u0915\u0943\u0924 & nbsp; \u0911\u092A\u0930\u0947\u0936\u0928\u0938\u093E\u0920\u0940 \u0935\u093E\u092A\u0930\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0915\u0930\u093E\u0902\u091A\u094D\u092F\u093E \u0926\u0947\u092F \u0928 \u0926\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u0947\u0935\u093E\u0902\u091A\u094D\u092F\u093E \u092A\u0930\u0924\u093E\u0935\u094D\u092F\u093E\u091A\u093E \u0926\u093E\u0935\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0930\u094D\u091C


#stcircular page
stcircular.content.title.h1=\u0938\u0947\u0935\u093E \u0915\u0930 \u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915\u0947
stcircular.home.sitemap=\u0939\u094B\u092E 
stcircular.home.sitemap/stcircular=/ \u0938\u0947\u0935\u093E \u0915\u0930 \u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915\u0947
stcircular.content.table.th1=\u092A\u0930\u093F\u092A\u0924\u094D\u0930\u0915 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
stcircular.content.table.th2=\u0924\u093E\u0930\u0940\u0916
stcircular.content.table.th3=\u092B\u093E\u0908\u0932 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
stcircular.content.table.th4=\u0935\u093F\u0937\u092F
stcircular.content.table.td11=206/4/2017-ST
stcircular.content.table.td12=13-04-2017
stcircular.content.table.td13=F.No.354/42/2016-TRU
stcircular.content.table.td14=\u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930\u0940\u0932 \u0915\u0938\u094D\u091F\u092E\u094D\u0938 \u0938\u094D\u091F\u0947\u0936\u0928\u0926\u094D\u0935\u093E\u0930\u0947 \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0939\u0942\u0928 \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0942\u0915 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092E\u093E\u0930\u094D\u0917\u093E\u0928\u0947 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u0924\u0940\u0932 \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u0935\u0930 \u0938\u0947\u0935\u093E \u0915\u0930 \u0906\u0915\u093E\u0930\u0923\u094D\u092F\u093E\u0938\u0902\u092C\u0902\u0927\u0940\u091A\u0947 \u092E\u0941\u0926\u094D\u0926\u0947
stcircular.content.table.td21=205/03/2017-ST
stcircular.content.table.td22=27-03-2017
stcircular.content.table.td23=F.No. 137/155/2012-\u0938\u0947\u0935\u093E \u0915\u0930 (\u092D\u093E\u0917 II)
stcircular.content.table.td24=\u0908-\u092A\u0947\u092E\u0947\u0902\u091F\u091A\u0940 \u092E\u0941\u0926\u0924 \u0906\u0923\u093F \u092C\u0901\u0915\u093F\u0902\u0917\u091A\u0947 \u0924\u093E\u0938
stcircular.content.table.td31=204/02/2017-ST  
stcircular.content.table.td32=16-02-2017
stcircular.content.table.td33=F.No.354/42/2016-TRU
stcircular.content.table.td34=\u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930\u0940\u0932 \u0915\u0938\u094D\u091F\u092E\u094D\u0938 \u0938\u094D\u091F\u0947\u0936\u0928\u0935\u0930 \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0939\u0942\u0928 \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0942\u0915 \u0915\u0930\u0923\u094D\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E\u0902\u0935\u0930 \u0938\u0947\u0935\u093E \u0915\u0930 \u0932\u093E\u0917\u0942 \u0915\u0930\u0923\u0947 w.r.t. \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930 \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u0926\u0947\u0936\u093E\u0938 \u091F\u094D\u0930\u093E\u0928\u094D\u0938\u094D\u0938\u094D\u0925\u093E\u092A\u0928\u093E\u091A\u093E \u0939\u0947\u0924\u0942 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u0938\u094D\u0924\u0942

stcircular.content.table.td41=203/01/2017-ST 
stcircular.content.table.td42=02-02-2017
stcircular.content.table.td43=F.No. 137/22/2012-\u0938\u0947\u0935\u093E \u0915\u0930 (\u092A\u0902.II)
stcircular.content.table.td44=\u0915\u093F\u0930\u0915\u094B\u0933 \u092E\u0941\u0916\u094D\u092F \u0915\u094B\u0921 \u0927\u0928 \u092A\u0930\u0924\u093E\u0935\u093E \u0909\u0932\u094D\u0932\u0947\u0916



#stnotification page

stnotification.content.title.h1=\u0938\u0947\u0935\u093E \u0915\u0930 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E
stnotification.home.sitemap=\u0939\u094B\u092E 
stnotification.home.sitemap/stnotification= /\u0938\u0947\u0935\u093E \u0915\u0930 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E
stnotification.content.table.th1=\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. \u0938\u092E\u0938\u094D\u092F\u0947\u091A\u0940 \u0924\u093E\u0930\u0940\u0916
stnotification.content.table.th2=\u0907\u0902\u0917\u094D\u0930\u091C\u0940
stnotification.content.table.th3=\u0935\u093F\u0937\u092F   
stnotification.content.table.td11=18/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F. 22-06-2017
stnotification.content.table.td12=  \u092A\u0939\u093E 
stnotification.content.table.td13=  \u0926\u0947\u0916\u0947\u0902
stnotification.content.table.td14=  \u0928\u093F\u092F\u092E 7 \u0906\u0923\u093F & amp; \u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E 1 9 4 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 7 \u092C\u0940, \u091C\u0947\u0923\u0947\u0915\u0930\u0942\u0928 01.04.2017 \u0924\u0947 30.06.2017 \u092F\u093E \u0915\u093E\u0932\u093E\u0935\u0927\u0940\u0938\u093E\u0920\u0940 \u092A\u0930\u0924\u093E\u0935\u093E 15.08.2017 \u092A\u0930\u094D\u092F\u0902\u0924 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u093E \u091C\u093E\u0908\u0932.
stnotification.content.table.td21= 17/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F. 04-05-2017
stnotification.content.table.td22=  \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 25/2012-\u090F\u0938\u091F\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915 20.06.2012 \u091A\u094D\u092F\u093E \u0938\u0941\u0927\u093E\u0930\u0923\u0947\u091A\u094D\u092F\u093E \u0926\u0943\u0937\u094D\u091F\u0940\u0928\u0947 '\u092A\u094D\u0930\u0927\u093E\u0928\u092E\u0902\u0924\u094D\u0930\u0940 \u0935\u093E\u0930\u093E\u0923 \u092F\u094B\u091C\u0928\u093E' \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u091C\u0940\u0935\u0928 \u0935\u093F\u092E\u093E \u0938\u0947\u0935\u093E \u0928\u093E\u0915\u093E\u0930\u0923\u0947


stnotification.content.table.td31=   \u0911\u0930\u094D\u0921\u0930 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 01/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F. 25-04-2017
stnotification.content.table.td32=   \u0926\u093F\u0928\u093E\u0902\u0915 1 \u0911\u0915\u094D\u091F\u094B\u092C\u0930 2016 \u0924\u0947 31 \u092E\u093E\u0930\u094D\u091A 2017 \u092F\u093E \u0915\u093E\u0932\u093E\u0935\u0927\u0940\u0938\u093E\u0920\u0940 25 \u090F\u092A\u094D\u0930\u093F\u0932 2017 \u0924\u0947 30 \u090F\u092A\u094D\u0930\u093F\u0932 2017 \u092A\u0930\u094D\u092F\u0902\u0924 \u092B\u0949\u0930\u094D\u092E \u090F\u0938\u091F\u0940 -3 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u094D\u092F\u093E\u091A\u0940 \u0924\u093E\u0930\u0940\u0916
stnotification.content.table.td32.span1=\u0936\u0941\u0927\u094D\u0926\u093F\u092A\u0924\u094D\u0930\u0915
stnotification.content.table.td32.span2=(202 KB)
stnotification.content.table.td32.span3=, \u0926\u093F\u0928\u093E\u0902\u0915 27-04-2017
stnotification.content.table.td41=  16/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .13-04-2017
stnotification.content.table.td42=  \u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E, 1 99 4 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u0938\u0947 \u092E\u094D\u0939\u0923\u0942\u0928, (1) \u0938\u0947\u0935\u093E \u0915\u0930 \u092D\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u091C\u092C\u093E\u092C\u0926\u093E\u0930 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0932 \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0915\u093E\u092F\u0926\u093E 1 9 62 (1 9 62 \u091A\u093E 52) \u092E\u0927\u0940\u0932 \u0915\u0932\u092E 2 \u091A\u094D\u092F\u093E \u0915\u0932\u092E (26) \u092E\u0927\u094D\u092F\u0947 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0947\u0932\u094D\u092F\u093E\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0906\u092F\u093E\u0924\u0926\u093E\u0930\u093E\u0938 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u093E. \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930\u091A\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0939\u0942\u0928 \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0941\u0915\u0940\u0938 \u092A\u0930\u0935\u093E\u0928\u0917\u0940 \u0928 \u0926\u0947\u0923\u093E\u0931\u094D\u092F\u093E \u0915\u0938\u094D\u091F\u092E\u0930 \u0938\u094D\u091F\u0947\u0936\u0928 \u092A\u0930\u094D\u092F\u0902\u0924 \u0905\u0936\u093E \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0941\u0915\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u0928\u0949\u0928-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u0938\u094D\u0925\u093F\u0924 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u0928\u0949\u0928-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u093F\u0902\u0935\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u0902\u092C\u0902\u0927\u0940 \u0938\u0947\u0935\u093E \u0909\u092A\u0932\u092C\u094D\u0927 \u0905\u0938\u0932\u094D\u092F\u093E\u0938 \u092D\u093E\u0930\u0924 (ii) \u0938\u0947\u0935\u093E \u0915\u0930 \u092E\u094B\u091C\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0906\u0923\u093F \u092D\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092A\u0930\u094D\u092F\u093E\u092F\u0940 \u092F\u0902\u0924\u094D\u0930\u0923\u093E \u0926\u094D\u092F\u093E, \u0938\u094D\u0935\u091A\u094D\u091B \u092D\u093E\u0930\u0924 \u0909\u092A\u0915\u0930 \u0906\u0923\u093F \u0915\u0943\u0937\u093F \u0915\u0932\u094D\u092F\u093E\u0923 \u0909\u092A\u0915\u0930


stnotification.content.table.td51=  15/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F. 13-04-2017
stnotification.content.table.td52=  \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 30/2012-\u090F\u0938\u0938\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915 20.06.2012 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u091C\u0947\u0923\u0947\u0915\u0930\u0942\u0928 \u0926\u0947\u092F \u0905\u0938\u0923\u093E\u0930\u0940 \u0935\u094D\u092F\u0915\u094D\u0924\u0940 \u0935\u0938\u094D\u0924\u0942 \u092E\u094D\u0939\u0923\u0942\u0928 \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0915\u093E\u092F\u0926\u093E 1 9 62 (1 9 62 \u091A\u094D\u092F\u093E 52) \u091A\u094D\u092F\u093E \u0915\u0932\u092E 2 \u092E\u0927\u0940\u0932 \u0915\u0932\u092E (26) \u092E\u0927\u094D\u092F\u0947 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0947\u0932\u094D\u092F\u093E\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0906\u092F\u093E\u0924\u0926\u093E\u0930 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0947\u0932. \u0915\u0938\u094D\u091F\u092E\u0930 \u0938\u094D\u091F\u0947\u0936\u0928 \u092A\u0930\u094D\u092F\u0902\u0924 \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930\u091A\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u091C\u0939\u093E\u091C\u093E\u0902\u0926\u094D\u0935\u093E\u0930\u0947 \u0905\u0936\u093E \u0935\u0938\u094D\u0924\u0942\u0902\u091A\u094D\u092F\u093E \u0935\u093E\u0939\u0924\u0941\u0915\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u092E\u0927\u094D\u092F\u0947 \u0938\u094D\u0925\u093F\u0924 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u093F\u0902\u0935\u093E \u0938\u0947\u0935\u093E \u0926\u0947\u0923\u094D\u092F\u093E\u0938\u0902\u092C\u0902\u0927\u0940 \u0938\u0947\u0935\u093E \u0915\u0930. \u092D\u093E\u0930\u0924\u093E\u0924\u0940\u0932 \u092E\u0902\u091C\u0941\u0930\u0940\u091A\u0940 \u092E\u093E\u0939\u093F\u0924\u0940

stnotification.content.table.td61=   14/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .13-04-2017
stnotification.content.table.td62=  \u091F\u0945\u0915\u094D\u0938\u0947\u0936\u0928 \u0928\u093F\u092F\u092E, 2011 \u092E\u0927\u094D\u092F\u0947 22 \u091C\u093E\u0928\u0947\u0935\u093E\u0930\u0940, 2017 \u092A\u093E\u0938\u0942\u0928 \u0905\u0902\u092E\u0932\u093E\u0924 \u0906\u0923\u0923\u0947 \u0906\u0935\u0936\u094D\u092F\u0915 \u0906\u0939\u0947 \u091C\u0947\u0923\u0947\u0915\u0930\u0942\u0928 \u092A\u0930\u0926\u0947\u0936\u0940 \u0936\u093F\u092B\u094D\u091F\u093F\u0902\u0917 \u0932\u093E\u0908\u0928\u094D\u0938\u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u0930\u0926\u0947\u0936\u0940 \u091A\u093E\u0930\u094D\u091F\u0930\u094D\u0921 \u0935\u093E\u092F\u0930\u0947\u0906\u0930\u0932\u093E \u0926\u0947\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0923\u093E\u0930\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u091A\u0947 \u0915\u0930\u093E\u091A\u0947 \u092E\u0941\u0926\u094D\u0926\u0947 \u0926\u0947\u0923\u0947. \u0928\u093F\u0930\u094D\u092F\u093E\u0924\u0940\u091A\u094D\u092F\u093E \u092C\u0902\u0926\u0930\u093E\u0902\u0935\u0930\u0940\u0932 \u092D\u093E\u0921\u094D\u092F\u093E\u0924 \u0938\u093E\u092E\u093E\u0928\u093E\u091A\u0940 \u0932\u0945\u0902\u0921\u093F\u0902\u0917 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0924\u093E\u0930\u0916\u0947\u092A\u093E\u0938\u0942\u0928 \u092D\u093E\u0930\u0924 \u092D\u093E\u0930\u0924\u093E\u0938\u093E\u0920\u0940 \u0928\u093F\u092F\u0924 \u0935\u0938\u094D\u0924\u0942.

stnotification.content.table.td71=   13/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .12-04-2017
stnotification.content.table.td72=   \u0938\u0947\u0935\u093E \u0915\u0930 (\u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0902\u091A\u0940 \u0938\u0947\u091F\u0932\u092E\u0947\u0902\u091F) \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0928\u093F\u092F\u092E, 2017

stnotification.content.table.td81=   12/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .31-03-2017
stnotification.content.table.td82=   \u0938\u0947\u0935\u093E \u0915\u0930 (\u0906\u0917\u093E\u090A \u0928\u093F\u092F\u092E) \u0938\u0902\u0936\u094B\u0927\u0928, \u0928\u093F\u092F\u092E 2017

stnotification.content.table.td91=   11/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .23-03-2017



stnotification.content.table.td101=   10/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 08-03-2017
stnotification.content.table.td102=  \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 25/2012-\u0938\u0947\u0935\u093E \u0915\u0930, \u0926\u093F\u0928\u093E\u0902\u0915 20.6.2012 \u0926\u0941\u0930\u0942\u0938\u094D\u0924\u0940\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.

stnotification.content.table.td111=09/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .28-02-2017
stnotification.content.table.td112=\u090F\u0915 \u0938\u0902\u0917\u094D\u0930\u0939\u093E\u0932\u092F \u092A\u094D\u0930\u0935\u0947\u0936 \u092E\u093E\u0930\u094D\u0917 \u092E\u094D\u0939\u0923\u0942\u0928 \u0926\u0947\u092F \u0938\u0947\u0935\u093E \u0915\u0930
stnotification.content.table.td121=08/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 20-02-2017
stnotification.content.table.td122=1 \u091C\u0941\u0932\u0948 2012 \u092A\u093E\u0938\u0942\u0928 31 \u092E\u093E\u0930\u094D\u091A 2015 \u092A\u0930\u094D\u092F\u0902\u0924\u091A\u094D\u092F\u093E \u091C\u0932\u092A\u094D\u0930\u0935\u093E\u0939 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0905\u092D\u093F\u092F\u094B\u0917\u094D\u092F\u0924\u093E \u0909\u092A\u091A\u093E\u0930 \u092A\u094D\u0930\u0915\u0932\u094D\u092A\u093E\u091A\u094D\u092F\u093E \u0911\u092A\u0930\u0947\u091F\u0930\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E
stnotification.content.table.td131=07/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 02-02-2017
stnotification.content.table.td132=\u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u0947\u0935\u093E\u0902\u0935\u0930\u0940\u0932 \u0938\u0935\u0932\u0924\u0940 \u0926\u0947\u0923\u093E\u0930\u094D\u092F\u093E \u0915\u093E\u0939\u0940 \u0935\u093F\u0926\u094D\u092F\u092E\u093E\u0928 \u0928\u094B\u0902\u0926\u0940 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0906\u0923\u093F \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u0947\u0935\u093E\u0902\u0935\u0930\u0940\u0932 \u0938\u0947\u0935\u093E \u0915\u0930 \u0938\u0935\u0932\u0924 \u0926\u0947\u0923\u094D\u092F\u093E\u0915\u0930\u093F\u0924\u093E \u0928\u0935\u0940\u0928 \u0928\u094B\u0902\u0926\u0940 \u0918\u093E\u0932\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940, \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 25/2012-\u0938\u0947\u0935\u093E \u0915\u0930, 20 \u091C\u0942\u0928 2012 \u092E\u0927\u0940\u0932 \u0938\u0941\u0927\u093E\u0930\u0923\u0947\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.
stnotification.content.table.td141=06/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 30-01-2017
stnotification.content.table.td142=\u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E, 1 99 4 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u0935\u093F\u091A\u093E\u0930 \u0915\u0930\u0924\u0947 \u091C\u0947\u0923\u0947\u0915\u0930\u0941\u0928 \u0911\u0928\u0932\u093E\u0907\u0928 \u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u0921\u0947\u091F\u093E\u092C\u0947\u0938 \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u093F\u0902\u0935\u093E \u092A\u0941\u0928\u0930\u094D\u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940 \u0938\u0947\u0935\u093E \u091C\u094D\u092F\u093E\u092E\u0927\u094D\u092F\u0947 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u0938 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u093F\u0902\u0935\u093E \u0928\u0949\u0928-\u0915\u0930\u0926\u093E\u0908 \u0911\u0928\u0932\u093E\u0907\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0915\u0930\u094D\u0924\u094D\u092F\u093E\u0928\u0947 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0947\u0932\u0947\u0932\u0940 \u0915\u094B\u0923\u0924\u0940\u0939\u0940 \u0938\u0947\u0935\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u0940 \u0905\u0938\u0947\u0932, \u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u0947\u092F \u0921\u093F\u0938\u0947\u0902\u092C\u0930, 2016 \u0906\u0923\u093F \u091C\u093E\u0928\u0947\u0935\u093E\u0930\u0940 2017 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u0924 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0936\u093E\u0938\u0928\u093E\u0928\u0947 \u092E\u093E\u0930\u094D\u091A 6, 2017 \u092A\u0930\u094D\u092F\u0902\u0924 \u0915\u0930\u094D\u091C\u093E\u091A\u0940 \u092A\u0930\u0924\u092B\u0947\u0921 \u0915\u0947\u0932\u0940 \u091C\u093E\u0908\u0932.
stnotification.content.table.td151=05/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 30-01-2017
stnotification.content.table.td152=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 25/2012-\u090F\u0938\u091F\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915 20.06.2012 \u092E\u0927\u094D\u092F\u0947 \u0938\u0941\u0927\u093E\u0930\u0923\u0947\u0938\u093E\u0920\u0940 \u0911\u0928\u0932\u093E\u0907\u0928 \u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u0921\u0947\u091F\u093E\u092C\u0947\u0938\u0932\u093E \u0915\u093F\u0902\u0935\u093E \u092D\u093E\u0930\u0924\u093E\u0924\u0940\u0932 \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0938\u0902\u0938\u094D\u0925\u0947\u0938 \u0928\u0949\u0928-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u0926\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u092A\u0941\u0928\u0930\u094D\u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940 \u0938\u0947\u0935\u093E \u0915\u0930 \u0938\u0935\u0932\u0924 \u092E\u093E\u0917\u0947 \u0918\u0947\u0923\u094D\u092F\u093E\u092C\u093E\u092C\u0924 \u0906\u092F\u0915\u0930 \u0915\u093E\u092F\u0926\u093E, 1 9 61 (1 9 61 \u091A\u093E 43) \u092E\u0927\u0940\u0932 \u0915\u0932\u092E 12\u090F
stnotification.content.table.td161=04/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 12-01-2017
stnotification.content.table.td162=\u091F\u0942\u0930 \u0911\u092A\u0930\u0947\u091F\u0930 \u0938\u0947\u0935\u093E\u0902\u0938\u093E\u0920\u0940 \u0915\u092E\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0915\u093E\u0930\u0923\u093E\u0915\u0930\u0924\u093E \u0938\u0941\u091A\u0928\u093E \u0915\u094D\u0930. 26/2012-\u090F\u0938\u091F\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915 20.06.2012 \u091A\u094D\u092F\u093E \u0938\u0941\u0927\u093E\u0930\u0923\u0947\u091A\u0940 \u092E\u093E\u0917\u0923\u0940 \u0915\u0930\u0924\u0947.
stnotification.content.table.td171=03/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .12-01-2017
stnotification.content.table.td172=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 30/2012-\u090F\u0938\u0938\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915 20.06.2012 \u091A\u094D\u092F\u093E \u0938\u0941\u0927\u093E\u0930\u0923\u0947\u0938\u093E\u0920\u0940 \u0915\u0932\u092E 29, 30 \u0915\u093F\u0902\u0935\u093E 38 \u091A\u094D\u092F\u093E \u0915\u0932\u092E 148, 1 9 62 (1 9 62 52 \u091A\u0947 52) \u091A\u0947 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u0915\u0930\u0923\u093E\u0930\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938, \u091C\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0924\u094D\u092F\u093E\u0938 \u091C\u092C\u093E\u092C\u0926\u093E\u0930 \u0915\u0938\u094D\u091F\u092E\u0930 \u0938\u094D\u091F\u0947\u0936\u0928 \u092A\u0930\u094D\u092F\u0902\u0924 \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0942\u0915 \u0915\u0930\u0923\u094D\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u0938\u094D\u0925\u093F\u0924 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0915\u093F\u0902\u0935\u093E \u092A\u0941\u0930\u0935\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u0947\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E \u0926\u0947\u0923\u094D\u092F\u093E\u0938\u0902\u092C\u0902\u0927\u0940 \u0938\u0947\u0935\u093E \u0915\u0930 \u092D\u0930\u0923\u0947 \u092D\u093E\u0930\u0924\u093E\u0924\u0940\u0932 \u092E\u0902\u091C\u0941\u0930\u0940\u091A\u0940 \u092E\u093E\u0939\u093F\u0924\u0940
stnotification.content.table.td181=02/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F .12-01-2017
stnotification.content.table.td182=\u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u092F\u092E 1 99 4 \u092E\u0927\u094D\u092F\u0947 \u0926\u0941\u0930\u0941\u0938\u094D\u0924\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0923\u0947, \u091C\u0947\u0923\u0947\u0915\u0930\u0942\u0928 (i) \u090F\u0917\u094D\u0930\u0940\u0917\u0947\u091F\u0930\u091A\u094D\u092F\u093E \u092A\u0930\u093F\u092D\u093E\u0937\u093E\u0935\u0930\u0942\u0928 \u0905\u0936\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0902\u0928\u093E \u0935\u0917\u0933\u093E\u0935\u0947 \u091C\u0947 \u0939\u0949\u091F\u0947\u0932, \u0907\u0902\u0930\u0938, \u0917\u0947\u0938\u094D\u091F \u0939\u093E\u090A\u0938, \u0915\u094D\u0932\u092C, \u0915\u0945\u092E\u094D\u092A\u093F\u0902\u0917 \u0938\u093E\u0907\u091F\u094D\u0938 \u0915\u093F\u0902\u0935\u093E \u092D\u093E\u0921\u094D\u092F\u093E\u0928\u0947 \u0926\u0947\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092E\u093E\u0930\u094D\u0917\u093E\u0928\u0947 \u0938\u0947\u0935\u093E \u0926\u0947\u0923\u093E-\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0902\u0936\u0940 \u091C\u094B\u0921\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0938\u0902\u092D\u093E\u0935\u094D\u092F \u0917\u094D\u0930\u093E\u0939\u0915\u093E\u0902\u0928\u093E \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0924\u0947. \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0905\u091F\u0940\u0902\u091A\u094D\u092F\u093E \u092A\u0942\u0930\u094D\u0924\u0924\u0947\u0928\u0941\u0938\u093E\u0930 \u0928\u093F\u0935\u093E\u0938\u0940 \u0915\u093F\u0902\u0935\u093E \u0928\u093F\u0935\u093E\u0938 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u092F\u094B\u091C\u0928\u093E\u0938\u093E\u0920\u0940 \u0907\u0924\u0930 \u0935\u093E\u0923\u093F\u091C\u094D\u092F\u093F\u0915 \u0920\u093F\u0915\u093E\u0923\u0947; (ii) \u0915\u0938\u094D\u091F\u092E \u0905\u0927\u093F\u0928\u093F\u092F\u092E 1 9 62 (1 9 62 \u091A\u0947 52) \u092F\u093E\u091A\u094D\u092F\u093E \u0915\u0932\u092E 148 \u0928\u0941\u0938\u093E\u0930 \u0915\u0932\u092E 29, 30 \u0915\u093F\u0902\u0935\u093E 38 \u091A\u0947 \u092A\u093E\u0932\u0928 \u0915\u0930\u0923\u093E\u0930\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u091C\u092C\u093E\u092C\u0926\u093E\u0930 \u0930\u093F\u0935\u094D\u0939\u0949\u0932\u094D\u0921\u094D\u0938 \u092A\u0930\u094D\u092F\u0902\u0924 \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930\u091A\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0939\u0942\u0928 \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0942\u0915 \u0915\u0930\u0923\u094D\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u092E\u0927\u094D\u092F\u0947 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u0917\u0948\u0930-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u092E\u0927\u094D\u092F\u0947 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u094D\u092F\u093E\u092C\u0926\u094D\u0926\u0932 \u0915\u093F\u0902\u0935\u093E \u0938\u0947\u0935\u093E \u0926\u0947\u0923\u094D\u092F\u093E\u092C\u0926\u094D\u0926\u0932 \u0938\u0947\u0935\u093E \u0915\u0930 \u092D\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092D\u093E\u0930\u0924\u093E\u0924\u0940\u0932 \u092E\u0902\u091C\u0941\u0930\u0940 \u0915\u0947\u0902\u0926\u094D\u0930
stnotification.content.table.td191=01/2017-\u0938\u0947\u0935\u093E \u0915\u0930 \u0926\u093F . 12-01-2017
stnotification.content.table.td191.1=\u0936\u0941\u0927\u094D\u0926\u0940\u092A\u0924\u094D\u0930\u0915, \u0926\u093F. 18-01-2017
stnotification.content.table.td192=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 25/2012-\u090F\u0938\u091F\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915 20.06.2012 \u091A\u094D\u092F\u093E \u0938\u0941\u0927\u093E\u0930\u093F\u0924 \u092C\u093E\u092C\u0940\u0902\u091A\u0940 \u092A\u0942\u0930\u094D\u0924\u0924\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092E\u094D\u0939\u0923\u0942\u0928 (i) \u0926\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u092E\u0927\u0942\u0928 \u0938\u0947\u0935\u093E \u0915\u0930\u093E\u0924\u0942\u0928 \u0938\u0942\u091F \u092A\u0930\u0924 \u0918\u094D\u092F\u093E\u0935\u0940 \u0915\u093F\u0902\u0935\u093E \u0928\u0949\u0928-\u0915\u0930\u092A\u093E\u0924\u094D\u0930 \u092A\u094D\u0930\u0926\u0947\u0936\u093E\u0924\u0940\u0932 \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940\u0938 \u0928\u0949\u0928 \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930\u0940\u0932 \u0915\u0938\u094D\u091F\u092E\u094D\u0938 \u0938\u094D\u091F\u0947\u0936\u0928\u092A\u0930\u094D\u092F\u0902\u0924 \u092D\u093E\u0930\u0924\u093E\u092C\u093E\u0939\u0947\u0930 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u090F\u0916\u093E\u0926\u094D\u092F\u093E \u0920\u093F\u0915\u093E\u0923\u093E\u0939\u0942\u0928 \u092E\u093E\u0932 \u0935\u093E\u0939\u0924\u0941\u0915\u0940\u0926\u094D\u0935\u093E\u0930\u0947 \u0935\u093E\u0939\u0924\u0942\u0915 \u092F\u094B\u0917\u094D\u092F \u092A\u094D\u0930\u0926\u0947\u0936; (ii) \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0938\u0941\u0935\u093F\u0927\u0947\u0927\u093E\u0930\u0915 \u0915\u093F\u0902\u0935\u093E \u092C\u0901\u0915\u093F\u0902\u0917 \u0915\u0902\u092A\u0928\u0940\u091A\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u0940 \u0926\u094D\u0935\u093E\u0930\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0938\u0947\u0935\u093E\u0902\u092E\u0927\u0942\u0928 \u092E\u0941\u0915\u094D\u0924 \u0938\u0947\u0935\u093E. \u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0936\u093E\u0916\u093E











#citizen charter page
citizen.content.title.h1=\u0928\u093E\u0917\u0930\u093F\u0915 \u0936\u093E\u0938\u0915
citizen.home.sitemap=\u0939\u094B\u092E 
citizen.home.sitemap/citizen=/ \u0928\u093E\u0917\u0930\u093F\u0915 \u0936\u093E\u0938\u0915
citizen.content.p1=\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u092C\u094B\u0930\u094D\u0921 \u0911\u092B \u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0915\u0930 & amp; \u092D\u093E\u0930\u0924 \u0938\u0930\u0915\u093E\u0930\u091A\u094D\u092F\u093E \u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0915\u0930\u093E\u091A\u094D\u092F\u093E \u0906\u0915\u093E\u0930\u0923\u0940 \u0906\u0923\u093F \u091C\u092E\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0938\u0941\u0935\u093F\u0927\u0947\u0938\u093E\u0920\u0940 \u0935\u093F\u0924\u094D\u0924 \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F\u093E\u0924\u0940\u0932 \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0939\u0940 \u0938\u0930\u094D\u0935\u094B\u091A\u094D\u091A \u0938\u0902\u0938\u094D\u0925\u093E \u0906\u0939\u0947. \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0907\u091C \u0921\u094D\u092F\u0942\u091F\u0940, \u0915\u0938\u094D\u091F\u092E \u0921\u094D\u092F\u0942\u091F\u0940 \u0906\u0923\u093F \u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938 \u091F\u0945\u0915\u094D\u0938, \u0906\u0923\u093F \u0915\u094D\u0930\u0949\u0938 \u092C\u0949\u0930\u094D\u0921\u0930 \u0939\u0901\u0921\u0938\u0947\u091F\u091A\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0926\u0947\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940; \u0938\u0947\u0935\u093E \u0938\u0947\u0935\u0947\u091A\u0940 \u0921\u093F\u0932\u093F\u0935\u0930\u0940 \u0938\u0941\u0927\u093E\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092E\u0902\u0921\u0933\u093E\u0928\u0947 \u092F\u093E \u0928\u093E\u0917\u0930\u0940\u0915\u093E\u0902\u091A\u0940 \u0930\u091A\u0928\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u0928\u093F\u0930\u094D\u0923\u092F \u0918\u0947\u0924\u0932\u093E \u0906\u0939\u0947; \u0938\u0928\u0926
citizen.content.p2=\u0928\u093E\u0917\u0930\u093F\u0915 \u0936\u093E\u0938\u0915
citizen.content.p3=\u0939\u0947 \u0938\u0928\u0926 \u0935\u094D\u092F\u093E\u092A\u093E\u0930, \u0909\u0926\u094D\u092F\u094B\u0917 \u0906\u0923\u093F \u0907\u0924\u0930 \u092D\u093E\u0917\u0927\u093E\u0930\u0915\u093E\u0902\u091A\u094D\u092F\u093E \u092B\u093E\u092F\u0926\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0927\u094B\u0930\u0923\u0947 \u0906\u0923\u093F \u0915\u094D\u0930\u0949\u0938 \u092C\u0949\u0930\u094D\u0921\u0930 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923\u093E\u091A\u0940 \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940 \u0906\u0923\u093F \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940\u092E\u0927\u094D\u092F\u0947 \u0909\u0924\u094D\u0915\u0943\u0937\u094D\u091F\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0906\u092E\u091A\u0947 \u0909\u0926\u094D\u0926\u093F\u0937\u094D\u091F, \u092E\u0942\u0932\u094D\u092F \u0906\u0923\u093F \u092E\u093E\u0928\u0926\u0902\u0921 \u0918\u094B\u0937\u093F\u0924 \u0915\u0930\u0923\u0947 \u0906\u0939\u0947. \u092F\u093E \u0928\u093E\u0917\u0930\u093F\u0915\u093E\u0902\u091A\u0947 & rsquo; \u0938\u0928\u0926 \u0906\u092E\u091A\u094D\u092F\u093E \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u090F\u0915 \u092C\u0947\u0902\u091A\u092E\u093E\u0930\u094D\u0915 \u0905\u0938\u0947\u0932 \u0906\u0923\u093F \u090F\u0915 \u0921\u093E\u092F\u0928\u0945\u092E\u093F\u0915 \u0926\u0938\u094D\u0924\u0910\u0935\u091C \u0905\u0938\u0947\u0932 \u091C\u094B \u0926\u094B\u0928 \u0935\u0930\u094D\u0937\u093E\u0902\u0924\u0942\u0928 \u0915\u092E\u0940\u0924 \u0915\u092E\u0940 \u090F\u0915\u0926\u093E \u092A\u0941\u0928\u0930\u093E\u0935\u0932\u094B\u0915\u0928 \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932.
citizen.content.p4=\u0926\u0943\u0937\u094D\u091F\u0940
citizen.content.p5=\u0906\u092E\u091A\u0947 \u0926\u0943\u0937\u094D\u091F\u0940 \u0938\u094D\u0935\u0948\u091A\u094D\u091B\u093F\u0915 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u092A\u094D\u0930\u094B\u0924\u094D\u0938\u093E\u0939\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0915\u0930 \u0938\u0902\u0915\u0932\u0928 \u0906\u0923\u093F \u0915\u094D\u0930\u0949\u0938-\u092C\u0949\u0930\u094D\u0921\u0930 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940\u0938\u093E\u0920\u0940 \u090F\u0915 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E \u0906\u0923\u093F \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0940 \u092F\u0902\u0924\u094D\u0930\u0923\u093E \u0906\u0939\u0947.
citizen.content.p6=\u092E\u093F\u0936\u0928
citizen.content.p7=\u0906\u092E\u091A\u0947 \u0909\u0926\u094D\u0926\u093F\u0937\u094D\u091F \u0939\u0947 \u0915\u0938\u094D\u091F\u092E, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0915\u093E\u092F\u0926\u0947 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u092A\u0927\u094D\u0926\u0924\u0940\u0902\u091A\u0940 \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940 \u0906\u0923\u093F \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940\u092E\u0927\u094D\u092F\u0947 \u0909\u0924\u094D\u0915\u0943\u0937\u094D\u091F\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0923\u0947 \u0906\u0939\u0947\:
citizen.content.li1=\u090F\u0915 \u0928\u093F\u0937\u094D\u092A\u0915\u094D\u0937, \u0928\u094D\u092F\u093E\u092F\u094D\u092F, \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0940 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E \u092A\u0926\u094D\u0927\u0924\u0940\u0928\u0947 \u092E\u0939\u0938\u0942\u0932 \u0932\u0915\u094D\u0937\u093E\u0924 \u0918\u0947\u090A\u0928
citizen.content.li2=\u0935\u094D\u092F\u093E\u0935\u0939\u093E\u0930\u093F\u0915 \u092A\u0926\u094D\u0927\u0924\u0940\u0928\u0947 \u0938\u0930\u0915\u093E\u0930\u091A\u0947 \u0906\u0930\u094D\u0925\u093F\u0915, \u0915\u0930\u093E\u0927\u093E\u0928 \u0906\u0923\u093F \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0927\u094B\u0930\u0923\u093E\u0902\u091A\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0928 \u0915\u0930\u0923\u0947
citizen.content.li3=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0941\u0917\u092E \u0906\u0923\u093F \u0938\u0930\u0932\u0940\u0915\u0930\u0923 \u0915\u0930\u0941\u0928 \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0906\u0923\u093F \u0909\u0926\u094D\u092F\u094B\u0917\u093E\u0932\u093E \u0909\u092A\u092F\u0941\u0915\u094D\u0924 \u092C\u0928\u0935\u0923\u0947 \u0906\u0923\u093F \u092D\u093E\u0930\u0924\u0940\u092F \u0909\u0926\u094D\u092F\u094B\u0917\u093E\u0932\u093E \u0924\u094D\u092F\u093E\u091A\u0940 \u0938\u094D\u092A\u0930\u094D\u0927\u093E\u0924\u094D\u092E\u0915\u0924\u093E \u0935\u093E\u0922\u0935\u093F\u0923\u094D\u092F\u093E\u0938 \u092E\u0926\u0924 \u0915\u0930\u0923\u0947
citizen.content.li4=\u092E\u093E\u0932, \u0938\u0947\u0935\u093E \u0906\u0923\u093F \u092C\u094C\u0926\u094D\u0927\u093F\u0915 \u0938\u0902\u092A\u0924\u094D\u0924\u0940\u091A\u094D\u092F\u093E \u0938\u0940\u092E\u093E\u0935\u0930\u094D\u0924\u0940 \u091A\u0933\u0935\u0933\u0940\u0935\u0930 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u0947
citizen.content.li5=\u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u092E\u093E\u0930\u094D\u0917\u0926\u0930\u094D\u0936\u0928 \u0926\u0947\u090A\u0928 \u0938\u094D\u0935\u0948\u091A\u094D\u091B\u093F\u0915 \u0905\u0928\u0941\u092A\u093E\u0932\u0928\u093E\u0938\u093E\u0920\u0940 \u0939\u0935\u093E\u092E\u093E\u0928 \u0924\u092F\u093E\u0930 \u0915\u0930\u0923\u0947
citizen.content.li6=\u092E\u0939\u0938\u0942\u0932 \u091A\u0941\u0915\u093F\u091A\u0947 \u0915\u0930\u0923\u0947, \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u092B\u0938\u0935\u0923\u0942\u0915 \u0906\u0923\u093F \u0938\u093E\u092E\u093E\u091C\u093F\u0915 \u0927\u094B\u0915\u093E
citizen.content.li7=\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0923\u0947.
citizen.content.p8=\u0906\u092E\u091A\u0947 \u0927\u094B\u0930\u0923
citizen.content.p9=\u0906\u092E\u091A\u0947 \u0927\u094D\u092F\u0947\u092F \u0938\u093E\u0927\u094D\u092F \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940\u091A\u0940 \u092F\u094B\u091C\u0928\u093E \u092A\u0941\u0922\u0940\u0932\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0905\u0938\u0947\u0932\:
citizen.content.list2.li1=\u0911\u092A\u0930\u0947\u0936\u0928\u091A\u0947 \u092C\u0947\u0902\u091A\u092E\u093E\u0930\u094D\u0915\u093F\u0902\u0917 \u0906\u0923\u093F \u0938\u0930\u094D\u0935\u094B\u0924\u094D\u0924\u092E \u092A\u0926\u094D\u0927\u0924\u0940 \u0935\u093E\u092A\u0930\u0923\u0947
citizen.content.list2.li2=\u092E\u093E\u0939\u093F\u0924\u0940 \u0924\u0902\u0924\u094D\u0930\u091C\u094D\u091E\u093E\u0928\u093E\u091A\u093E \u0935\u093E\u092A\u0930 \u0935\u093E\u0922\u0935\u0923\u0947
citizen.content.list2.li3=\u0930\u093F\u0905\u0932 \u092E\u0945\u0928\u0947\u091C\u092E\u0947\u0902\u091F, \u0928\u0949\u0928\u091F\u094D\u0930\u093F\u0938\u093F\u0938\u093F\u091F\u093F \u0928\u093F\u0930\u0940\u0915\u094D\u0937\u0923 \u0906\u0923\u093F \u092E\u093E\u0928\u094D\u092F\u0924\u093E\u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u094D\u0932\u093E\u092F\u0902\u091F \u0938\u0941\u0935\u093F\u0927\u093E \u0938\u093E\u0930\u0916\u094D\u092F\u093E \u0906\u0927\u0941\u0928\u093F\u0915 \u0924\u0902\u0924\u094D\u0930\u093E\u0902\u091A\u093E \u0935\u093E\u092A\u0930 \u0915\u0930\u0942\u0928 \u0915\u0938\u094D\u091F\u092E, \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0907\u091C \u0906\u0923\u093F \u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938 \u091F\u0945\u0915\u094D\u0938\u0947\u0938 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0938\u0941\u0932\u092D \u0915\u0930\u0923\u0947.
citizen.content.list2.li4=\u0907\u0924\u0930 \u0938\u0930\u0915\u093E\u0930\u0940 \u0906\u0923\u093F \u0916\u093E\u091C\u0917\u0940 \u0938\u0902\u0938\u094D\u0925\u093E\u0902\u092C\u0930\u094B\u092C\u0930 \u0938\u0939\u0915\u093E\u0930\u0940 \u092A\u0941\u0922\u093E\u0915\u093E\u0930 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u0930\u0923\u0947 \u0906\u0923\u093F \u0935\u094D\u092F\u093E\u092A\u093E\u0930, \u0909\u0926\u094D\u092F\u094B\u0917 \u0906\u0923\u093F \u0907\u0924\u0930 \u092D\u093E\u0917\u0927\u093E\u0930\u0915 \u092F\u093E\u0902\u091A\u094D\u092F\u093E\u0938\u0939 \u092D\u093E\u0917\u0940\u0926\u093E\u0930\u0940 \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0915\u0930\u0923\u0947
citizen.content.list2.li5=\u0938\u0947\u0935\u093E \u0935\u093F\u0924\u0930\u0923 \u092E\u093E\u0928\u0915\u0947 \u0905\u0928\u0941\u0930\u0942\u092A\u092A\u0923\u093E\u091A\u0947 \u092E\u094B\u091C\u092E\u093E\u092A \u0915\u0930\u0923\u0947
citizen.content.list2.li6=\u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u092E\u093E\u0927\u094D\u092F\u092E\u093E\u0924\u0942\u0928 \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915\u0924\u093E \u0935\u093F\u0915\u093E\u0938.
citizen.content.p10=\u0906\u092E\u091A\u0940 \u092E\u0941\u0916\u094D\u092F \u0915\u093E\u0930\u094D\u092F\u0947 \u0906\u0923\u093F \u0938\u0947\u0935\u093E
citizen.content.p11=\u0928\u093F\u092F\u093E\u092E\u0915 \u0915\u093E\u0930\u094D\u092F
citizen.content.list3.li1=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0906\u0923\u093F \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0936\u0941\u0932\u094D\u0915 \u0935 \u0938\u0947\u0935\u093E \u0915\u0930 \u0906\u0915\u093E\u0930\u0923\u0940 \u0935 \u0938\u0902\u0917\u094D\u0930\u0939
citizen.content.list3.li2=\u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0915\u0930\u0923\u093E-\u092F\u093E \u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u092A\u0941\u0930\u0935\u0920\u093E\u0926\u093E\u0930\u093E\u0902\u091A\u094D\u092F\u093E \u092F\u0941\u0928\u093F\u091F\u094D\u0938\u091A\u0940 \u0928\u094B\u0902\u0926\u0923\u0940 \u0906\u0923\u093F \u0928\u093F\u0930\u0940\u0915\u094D\u0937\u0923
citizen.content.list3.li3=\u0935\u093F\u092D\u093E\u0917\u093E\u0928\u0947 \u0926\u093E\u0916\u0932 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u091C\u093E\u0939\u0940\u0930\u0928\u093E\u092E\u093E \u0906\u0923\u093F \u092A\u0930\u0924\u093E\u0935\u094D\u092F\u093E\u091A\u0940 \u092A\u093E\u0935\u0924\u0940 \u0906\u0923\u093F \u091B\u093E\u0928\u0928\u0940
citizen.content.list3.li4=\u0915\u0930\u094D\u0924\u0935\u094D\u092F\u0947 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u091A\u0941\u0915\u0935\u093F\u0923\u0947 \u0906\u0923\u093F \u0924\u0938\u094D\u0915\u0930\u0940\u091A\u093E \u0938\u093E\u092E\u0928\u093E \u0915\u0930\u0923\u0947
citizen.content.list3.li5=\u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0935\u093E\u0939\u0928\u093E\u0902\u0935\u0930 \u0938\u0940\u092E\u093E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940 \u0915\u0930\u0923\u0947
citizen.content.list3.li6=\u0906\u092F\u093E\u0924 \u092E\u093E\u0932 \u0906\u0923\u093F \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0935\u0938\u094D\u0924\u0942\u0902\u091A\u0947 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928, \u092A\u0930\u0940\u0915\u094D\u0937\u093E \u0906\u0923\u093F \u092E\u0902\u091C\u0941\u0930\u0940
citizen.content.list3.li7=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u092A\u094D\u0930\u094B\u0924\u094D\u0938\u093E\u0939\u0928 \u0909\u092A\u093E\u092F\u093E\u0902\u091A\u0940 \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940
citizen.content.list3.li8=\u0906\u0902\u0924\u0930\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u092A\u094D\u0930\u0935\u093E\u0936\u093E\u0902\u091A\u0940 \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0938\u093E\u092E\u093E\u0928\u093E\u091A\u0940 \u092E\u0902\u091C\u0941\u0930\u0940
citizen.content.list3.li9=\u092A\u094D\u0930\u0936\u093E\u0938\u0915\u0940\u092F \u0906\u0923\u093F \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930 \u0909\u092A\u093E\u092F\u092F\u094B\u091C\u0928\u093E\u0902\u092E\u0927\u0940\u0932 \u0935\u093F\u0935\u093E\u0926\u093E\u0902\u091A\u093E \u0920\u0930\u093E\u0935
citizen.content.list3.li10=\u092A\u0930\u0924\u093E\u0935\u094D\u092F\u093E\u0938 \u0938\u0935\u0932\u0924, \u0938\u0935\u0932\u0924 \u0935 \u0915\u0930\u092A\u094D\u0930\u0924\u093F\u0917\u094D\u0930\u0939
citizen.content.list3.li11=\u092E\u0939\u0938\u0941\u0932\u093E\u091A\u094D\u092F\u093E \u0925\u0915\u092C\u093E\u0915\u0940\u091A\u0940 \u091C\u093E\u0923\u0940\u0935
citizen.content.list3.li12=\u0915\u0930 \u092A\u093E\u0932\u0928 \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928\u093E\u0902\u091A\u0947 \u0932\u0947\u0916\u093E\u092A\u0930\u0940\u0915\u094D\u0937\u0923.
citizen.content.p12=\u0938\u0947\u0935\u093E \u0915\u093E\u0930\u094D\u092F\u0947
citizen.content.list4.li1=\u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u0949\u0928\u093F\u0915 \u0906\u0923\u093F \u092A\u094D\u0930\u093F\u0902\u091F \u092E\u093E\u0927\u094D\u092F\u092E\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u0915\u093E\u092F\u0926\u094D\u092F\u093E\u091A\u0940 \u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E\u0902\u091A\u0940 \u092A\u094D\u0930\u0938\u093E\u0930 \u0915\u0930\u0923\u0947
citizen.content.list4.li2=\u0911\u0928\u0932\u093E\u0907\u0928 \u0938\u0947\u0935\u093E\u0902\u0926\u094D\u0935\u093E\u0930\u0947 \u0918\u094B\u0937\u0923\u093E, \u092A\u0930\u0924\u093E\u0935\u093E \u0906\u0923\u093F \u0926\u093E\u0935\u0947 \u0926\u093E\u0916\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0938 \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0923\u0947
citizen.content.list4.li3=\u0918\u094B\u0937\u0923\u093E, \u092A\u0930\u0924\u093E\u0935\u093E \u0906\u0923\u093F \u0926\u093E\u0935\u0947 \u092F\u093E\u0902\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u091A\u094D\u092F\u093E \u0938\u094D\u0925\u093F\u0924\u0940\u091A\u0940 \u092E\u093E\u0939\u093F\u0924\u0940 \u0926\u0947\u0923\u0947
citizen.content.list4.li4=\u0909\u091C\u0935\u094D\u092F\u093E \u0927\u093E\u0930\u0915\u093E\u0902\u091A\u094D\u092F\u093E \u092C\u094C\u0926\u094D\u0927\u093F\u0915 \u0938\u0902\u092A\u0924\u094D\u0924\u0940 \u0905\u0927\u093F\u0915\u093E\u0930\u093E\u0902\u091A\u0947 \u0938\u0902\u0930\u0915\u094D\u0937\u0923 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092E\u0926\u0924 \u0915\u0930\u0923\u0947
citizen.content.list4.li5=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915, \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0936\u0940 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u091A\u094C\u0915\u0936\u0940\u0938 \u092A\u094D\u0930\u0924\u093F\u0938\u093E\u0926 \u0926\u0947\u0923\u0947
citizen.content.list4.li6=\u0915\u0938\u094D\u091F\u092E\u0930\u094D\u0938 \u0938\u0947\u0935\u093E \u091C\u0938\u0947 \u0915\u0940 \u0917\u094D\u0930\u093E\u0939\u0915 \u0906\u0923\u093F rsquo \u0935\u0930 \u092E\u093E\u0932 \u0935 \u0935\u0938\u094D\u0924\u0942\u0902\u091A\u0947 \u0915\u093E\u0930\u0916\u093E\u0928\u0947 \u092D\u0930\u0923\u0947 \u0907\u0924\u094D\u092F\u093E\u0926\u093F. \u0927\u094B\u0930\u0923\u093E\u0928\u0941\u0938\u093E\u0930, \u0938\u093E\u0907\u091F
citizen.content.p13=\u0906\u092E\u091A\u094D\u092F\u093E \u0905\u092A\u0947\u0915\u094D\u0937\u093E
citizen.content.p14=\u0906\u092E\u094D\u0939\u0940 \u0928\u093E\u0917\u0930\u093F\u0915\u093E\u0902\u0928\u093E \u0905\u0936\u0940 \u0905\u092A\u0947\u0915\u094D\u0937\u093E \u0915\u0930\u0924\u094B\:
citizen.content.list5.li1=\u0926\u0947\u0936\u093E\u091A\u094D\u092F\u093E \u0915\u093E\u092F\u0926\u094D\u092F\u093E\u0902\u091A\u0947 \u0938\u092E\u0930\u094D\u0925\u0928 \u0906\u0923\u093F \u0906\u0926\u0930 \u0915\u0930\u0923\u0947
citizen.content.list5.li2=\u0938\u0930\u094D\u0935 \u0915\u0930 \u0926\u0947\u092F\u0924\u093E \u0938\u094D\u0935\u0947\u091A\u094D\u091B\u0947\u0928\u0947 \u0938\u094B\u0921\u0935\u0923\u0947
citizen.content.list5.li3=\u0935\u0947\u0933\u0947\u0924 \u0924\u094D\u092F\u093E\u0902\u091A\u0940 \u0915\u0930\u094D\u0924\u0935\u094D\u092F\u0947 \u0906\u0923\u093F \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930 \u091C\u092C\u093E\u092C\u0926\u093E\u0930\u094D\u092F\u093E \u092A\u0942\u0930\u094D\u0923 \u0915\u0930\u093E
citizen.content.list5.li4=\u092E\u093E\u0939\u093F\u0924\u0940 \u0938\u093E\u0926\u0930 \u0915\u0930\u0924\u093E\u0928\u093E \u092A\u094D\u0930\u093E\u092E\u093E\u0923\u093F\u0915 \u0905\u0938\u0923\u0947
citizen.content.list5.li5=\u091A\u094C\u0915\u0936\u0940 \u0906\u0923\u093F \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u092E\u0927\u094D\u092F\u0947 \u0938\u0939\u0915\u093E\u0930\u0940 \u0906\u0923\u093F \u0938\u094D\u092A\u0937\u094D\u091F \u0905\u0938\u0942
citizen.content.list5.li6=\u0905\u0928\u093E\u0935\u0936\u094D\u092F\u0915 \u0916\u091F\u0932\u0947 \u091F\u093E\u0933\u093E
citizen.content.p15=\u092F\u093E\u092E\u0941\u0933\u0947 \u0906\u092E\u094D\u0939\u093E\u0932\u093E \u0906\u092E\u091A\u094D\u092F\u093E \u0938\u0947\u0935\u093E \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u0935 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E \u092A\u0926\u094D\u0927\u0924\u0940\u0928\u0947 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0923\u094D\u092F\u093E\u0938 \u0938\u0915\u094D\u0937\u092E \u0939\u094B\u0908\u0932.
citizen.content.p16=\u0906\u092E\u091A\u094D\u092F\u093E \u0926\u0930\u094D\u091C\u093E\u091A\u0947
citizen.content.p17=\u0906\u092E\u094D\u0939\u0940 \u0916\u093E\u0932\u0940\u0932 \u0938\u0947\u0935\u093E\u0902\u091A\u094D\u092F\u093E \u0928\u093F\u092F\u092E\u093E\u0902\u091A\u0947 \u092A\u093E\u0932\u0928 \u0915\u0930\u0942\:
citizen.content.list6.li1=\u0918\u094B\u0937\u0923\u093E, \u0928\u093F\u0936\u094D\u091A\u092F\u0940\u0915\u0930\u0923, \u090D\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928\u094D\u0938 \u0906\u0923\u093F \u0930\u093F\u091F\u0930\u094D\u0928\u094D\u0938 \u092F\u093E\u0938\u0939 \u0938\u0930\u094D\u0935 \u0932\u0947\u0916\u0940 \u0938\u0902\u092A\u094D\u0930\u0947\u0937\u0923\u0947 \u0932\u0917\u0947\u091A \u0938\u094D\u0935\u0940\u0915\u093E\u0930 \u0915\u0930\u093E \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u092A\u093E\u0935\u0924\u0940\u091A\u094D\u092F\u093E 7 \u0915\u093E\u092E\u0915\u093E\u091C\u093E\u091A\u094D\u092F\u093E \u0926\u093F\u0935\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924
citizen.content.list6.li2=\u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940\u091A\u094D\u092F\u093E 15 \u0915\u093E\u092E\u0915\u093E\u091C\u093E\u091A\u094D\u092F\u093E \u0926\u093F\u0935\u0938\u093E\u0902\u092E\u0927\u094D\u092F\u0947 \u0918\u094B\u0937\u0923\u093E\u092A\u0923\u0947 \u0915\u093F\u0902\u0935\u093E \u092E\u0941\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0938\u0902\u092C\u0902\u0927\u0940 \u0917\u094B\u0937\u094D\u091F\u0940\u0902\u0935\u0930 \u0928\u093F\u0930\u094D\u0923\u092F \u0926\u094D\u092F\u093E
citizen.content.list6.li3=\u0938\u0902\u092A\u0942\u0930\u094D\u0923 \u0926\u093E\u0935\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u091D\u093E\u0932\u094D\u092F\u093E\u092A\u093E\u0938\u0942\u0928 3 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924 \u092A\u0930\u0924\u093E\u0935\u093E \u0926\u093E\u0935\u093E \u0939\u091F\u0935\u093E
citizen.content.list6.li4=- \u0915\u093E\u092E\u0915\u093E\u091C\u093E\u091A\u094D\u092F\u093E \u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u0949\u0928\u093F\u0915 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0924 \u092E\u0945\u0928\u093F\u092B\u0947\u0938\u094D\u091F \u0926\u093E\u0916\u0932 \u0915\u0947\u0932\u094D\u092F\u093E\u091A\u094D\u092F\u093E 7 \u0915\u093E\u0930\u094D\u092F \u0926\u093F\u0935\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924 \u0930\u093F\u092E\u094B\u091F \u0926\u094B\u0937
citizen.content.p18=- \u092E\u0945\u0928\u094D\u092F\u0941\u0905\u0932 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092C\u093E\u092C\u0924\u0940\u0924 \u0915\u093E\u0917\u0926\u093E\u091A\u093E \u0926\u093E\u0935\u093E \u0926\u093E\u0916\u0932
citizen.content.list7.li1=\u092E\u093E\u0932 \u0915\u093E\u092A\u0942\u0928 \u091F\u093E\u0915\u093E, \u091C\u093F\u0925\u0947 \u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u0926\u0941\u0930\u0927\u094D\u0935\u0928\u0940\u0936\u0940 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0918\u094B\u0937\u0923\u093E \u092A\u0942\u0930\u094D\u0923 \u0906\u0923\u093F \u092C\u0930\u094B\u092C\u0930 \u0906\u0939\u0947,
citizen.content.p19=-\u0918\u094B\u0937\u0923\u093E\u092A\u0924\u094D\u0930 \u0926\u093E\u0916\u0932 \u0915\u0947\u0932\u094D\u092F\u093E\u091A\u094D\u092F\u093E 24 \u0924\u093E\u0938\u093E\u091A\u094D\u092F\u093E \u0906\u0924 \u0928\u093F\u0930\u094D\u092F\u093E\u0924\u0940\u091A\u094D\u092F\u093E \u092C\u093E\u092C\u0924\u0940\u0924
citizen.content.p20=- \u0906\u092F\u093E\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u092C\u093E\u092C\u0924\u0940\u0924, \u0918\u094B\u0937\u0923\u093E \u0926\u093E\u0916\u0932 \u0915\u0947\u0932\u094D\u092F\u093E\u092A\u093E\u0938\u0942\u0928 48 \u0924\u093E\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924
citizen.content.list8.li1=\u092A\u0942\u0930\u094D\u0923 \u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u091D\u093E\u0932\u094D\u092F\u093E\u091A\u094D\u092F\u093E 2 \u0915\u093E\u0930\u094D\u092F \u0926\u093F\u0935\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924 \u092A\u0942\u0930\u094D\u0923 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0928\u094B\u0902\u0926\u0923\u0940\u091A\u0940 \u0914\u092A\u091A\u093E\u0930\u093F\u0915\u0924\u093E
citizen.content.list8.li2=\u0935\u093F\u0928\u0902\u0924\u0940 \u0938\u094D\u0935\u0940\u0915\u093E\u0930\u0932\u094D\u092F\u093E\u0928\u0902\u0924\u0930 24 \u0924\u093E\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924 \u0915\u093E\u0930\u0916\u093E\u0928\u093E \u092A\u0930\u093F\u0938\u0930\u093E\u0924 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0928\u093F\u0930\u094D\u092F\u093E\u0924\u0940\u091A\u0940 \u092A\u0942\u0930\u094D\u0923 \u0924\u092A\u093E\u0938\u0923\u0940 \u0906\u0923\u093F \u092E\u0902\u091C\u0941\u0930\u0940
citizen.content.list8.li3=\u0915\u0930\u0926\u093E\u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0928\u094B\u0902\u0926\u0940\u0902\u091A\u0947 \u0932\u0947\u0916\u093E\u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0923\u094D\u092F\u093E\u092A\u0942\u0930\u094D\u0935\u0940 \u0915\u093F\u092E\u093E\u0928 15 \u0926\u093F\u0935\u0938 \u0906\u0917\u093E\u090A \u0938\u0942\u091A\u0928\u093E \u0926\u094D\u092F\u093E
citizen.content.list8.li4=\u0935\u093F\u092D\u093E\u0917\u093E\u0928\u0947 \u0906\u0935\u0936\u094D\u092F\u0915 \u0928\u0938\u0932\u094D\u092F\u093E\u0938 60 \u0915\u093E\u0930\u094D\u092F \u0926\u093F\u0935\u0938\u093E\u0902\u092E\u0927\u094D\u092F\u0947 \u091C\u092A\u094D\u0924 \u0915\u0947\u0932\u0947\u0932\u0940 \u0915\u093E\u0917\u0926\u092A\u0924\u094D\u0930\u0947 \u0938\u093E\u0926\u0930 \u0915\u0930\u0923\u0947
citizen.content.list8.li5=\u0907\u0924\u0930 \u0915\u093E\u092E\u093E\u0902\u0938\u093E\u0920\u0940 \u0935\u0947\u0933 \u0928\u093F\u092F\u092E\u093E\u0928\u0941\u0938\u093E\u0930, \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0947\u0932\u0947 \u091C\u093E\u090A \u0936\u0915\u0924\u0947, \u0926\u0947\u0916\u0940\u0932 \u0938\u093E\u091C\u0930\u093E \u0939\u094B\u0908\u0932.
citizen.content.p21=\u0906\u092E\u094D\u0939\u0940 \u092A\u0942\u0930\u094D\u0935\u094B\u0915\u094D\u0924 \u0935\u0947\u0933\u0947\u091A\u094D\u092F\u093E \u0928\u093F\u092F\u092E\u093E\u0902\u091A\u094D\u092F\u093E 80% \u091A\u094D\u092F\u093E \u0915\u093F\u092E\u093E\u0928 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u092A\u093E\u0924\u0933\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0942.
citizen.content.p22=\u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u092A\u093E\u0924\u0933\u0940 \u0939\u0933\u0942 \u0939\u0933\u0942 \u092C\u0902\u0926 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u0928\u093F\u0930\u0940\u0915\u094D\u0937\u0923, \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u091A\u0947 \u092E\u093E\u0928\u0915\u0940\u0915\u0930\u0923, \u0906\u092F\u091F\u0940 \u0938\u0915\u094D\u0937\u092E \u0938\u0947\u0935\u093E \u0907. \u0935\u093E\u092A\u0930\u0941\u0928 \u0935\u093E\u0922\u0935\u0932\u0947 \u200B\u200B\u091C\u093E\u0924\u0940\u0932.
citizen.content.p23=\u0906\u092E\u091A\u0940 \u0935\u091A\u0928\u092C\u0926\u094D\u0927\u0924\u093E
citizen.content.p24=\u0906\u092E\u094D\u0939\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0923\u093E\u0930\:
citizen.content.list9.li1=\u0926\u0947\u0936 \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0928\u093E\u0917\u0930\u093F\u0915\u093E\u0902\u091A\u0940 \u0938\u0947\u0935\u093E \u092F\u0947\u0925\u0947 \u0905\u0938\u0923\u0947
citizen.content.list9.li2=\u0926\u0947\u0936\u093E\u091A\u094D\u092F\u093E \u0906\u0930\u094D\u0925\u093F\u0915 \u0938\u0941\u0930\u0915\u094D\u0937\u093F\u0924\u0924\u093E \u0906\u0923\u093F \u0938\u093E\u0930\u094D\u0935\u092D\u094C\u092E\u0924\u094D\u0935 \u092C\u0939\u093E\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0915\u093E\u092E

citizen.content.list9.li3=\u0906\u092E\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0906\u0923\u093F \u0935\u094D\u092F\u0935\u0939\u093E\u0930 \u0936\u0915\u094D\u092F \u0924\u093F\u0924\u0915\u094D\u092F\u093E \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0940 \u092C\u0928\u0935\u093E
citizen.content.list9.li4=\u0938\u094D\u0935\u092F\u0902\u0938\u0947\u0935\u0940 \u0915\u0930 \u092A\u093E\u0932\u0928 \u092A\u094D\u0930\u094B\u0924\u094D\u0938\u093E\u0939\u0928 \u0906\u0923\u093F \u0938\u0939\u093E\u092F\u094D\u092F
citizen.content.list9.li5=\u0906\u092E\u091A\u094D\u092F\u093E \u0915\u093E\u0930\u094D\u092F\u0947 \u092A\u0941\u0922\u0940\u0932\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0915\u0930\u093E\:
citizen.content.p25=- \u0938\u091A\u094B\u091F\u0940 \u0906\u0923\u093F \u0928\u094D\u092F\u093E\u092F\u094D\u092F
citizen.content.p26=- \u0928\u093F\u0903\u092A\u0915\u094D\u0937\u092A\u093E\u0924\u0940\u092A\u0923\u093E \u0906\u0923\u093F \u0928\u093F\u0937\u094D\u092A\u0915\u094D\u0937\u0924\u093E
citizen.content.p27=- \u0938\u094C\u091C\u0928\u094D\u092F \u0906\u0923\u093F \u0938\u092E\u091C
citizen.content.p28=- \u0928\u093F\u0937\u094D\u092A\u0915\u094D\u0937\u0924\u093E \u0906\u0923\u093F \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0915\u0924\u093E
citizen.content.p29=- \u0938\u0930\u0933\u092A\u0923\u093E\u0906\u0923\u093F \u092A\u094D\u0930\u093E\u092E\u093E\u0923\u093F\u0915\u092A\u0923\u093E
citizen.content.p30=- \u0924\u094D\u0935\u0930\u093F\u0924 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E\u0924\u093E
citizen.content.p31=\u0906\u092E\u094D\u0939\u0940 \u0906\u0923\u0916\u0940\u0924\u094D\u092F\u093E\u0938 \u0938\u093E\u0926\u0930 \u0915\u0930\u093E
citizen.content.list10.li1=\u0938\u0930\u094D\u0935 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0913\u0933\u0916 \u0915\u093E\u0930\u094D\u0921 \u0918\u0947\u090A\u0928 \u091C\u093E\u0924\u0940\u0932 \u0906\u0923\u093F \u0938\u0930\u094D\u0935 \u0917\u0923\u0935\u0947\u0936 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u0921\u094D\u092F\u0942\u091F\u0940 \u0905\u0938\u0924\u093E\u0928\u093E \u0928\u093E\u0935 \u092C\u0945\u091C \u0918\u0947\u0924\u0940\u0932.
citizen.content.list10.li2=\u092E\u093E\u0939\u093F\u0924\u0940\u091A\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0905\u0927\u093F\u0928\u093F\u092F\u092E, 2005 \u091A\u094D\u092F\u093E \u0924\u0930\u0924\u0941\u0926\u0940\u0902\u0928\u0941\u0938\u093E\u0930 \u0906\u092E\u094D\u0939\u093E\u0932\u093E \u0915\u0933\u0935\u0932\u0947\u0932\u0947 \u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0906\u0923\u093F \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u092E\u093E\u0939\u093F\u0924\u0940 \u0917\u094B\u092A\u0928\u0940\u092F \u0920\u0947\u0935\u0932\u0940 \u091C\u093E\u0908\u0932.
citizen.content.list10.li3=\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0915\u0947\u0935\u0933 \u0905\u0927\u093F\u0915\u0943\u0924 \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u0928\u0940\u091A \u0926\u093F\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
citizen.content.list10.li4=\u092E\u093E\u0928\u0927\u0928\u093E\u091A\u0947 \u0915\u0930 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u0905\u0939\u0935\u093E\u0932\u093E\u0938 \u092F\u094B\u0917\u094D\u092F \u0906\u0926\u0930 \u0926\u093F\u0932\u093E \u091C\u093E\u0908\u0932.
citizen.content.list10.li5=\u0915\u094B\u0923\u0924\u0940\u0939\u0940 \u0905\u0902\u0924\u093F\u092E \u0905\u0902\u092E\u0932\u092C\u091C\u093E\u0935\u0923\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u092A\u0942\u0930\u094D\u0935\u0940 \u0938\u0902\u0927\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0915\u0930\u0942\u0928 \u0926\u0947\u0923\u094D\u092F\u093E\u091A\u0940 \u0938\u0902\u0927\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0915\u0930\u0942\u0928 \u0926\u093F\u0932\u0940 \u091C\u093E\u0908\u0932.
citizen.content.list10.li6=\u0906\u0902\u0924\u0930\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u092A\u094D\u0930\u0935\u093E\u0936\u093E\u0902\u091A\u0947 \u0938\u093E\u092E\u093E\u0928 \u092B\u0915\u094D\u0924 \u0915\u093E\u0930\u0923 \u0938\u093E\u0902\u0917\u0942\u0928 \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0909\u092A\u0938\u094D\u0925\u093F\u0924\u0940\u0924 \u0909\u0918\u0921\u0932\u0947 \u091C\u093E\u0908\u0932.
citizen.content.list10.li7=\u0915\u094B\u0923\u0924\u094D\u092F\u093E\u0939\u0940 \u092A\u0930\u093F\u0938\u0930\u093E\u0924 \u0915\u093F\u0902\u0935\u093E \u0935\u094D\u092F\u0915\u094D\u0924\u0940 \u0936\u094B\u0927\u0923\u094D\u092F\u093E\u0906\u0927\u0940, \u0924\u094D\u092F\u093E\u091A\u0947 \u0915\u093E\u0930\u0923 \u0938\u094D\u092A\u0937\u094D\u091F \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932. \u0915\u094B\u0923\u0924\u0947\u0939\u0940 \u0936\u094B\u0927 \u0911\u092A\u0930\u0947\u0936\u0928 \u0915\u0930\u0923\u093E\u0930\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0931\u094D\u092F\u093E\u0902\u0928\u093E \u0938\u094D\u0935\u0924\: \u091A\u094D\u092F\u093E \u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0936\u094B\u0927\u093E\u0938\u093E\u0920\u0940 \u0938\u094D\u0935\u0924\: \u0906\u0927\u0940\u091A \u0926\u0947\u090A.
citizen.content.list10.li8=\u091A\u094C\u0915\u0936\u0940 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0915\u093E\u092F\u0926\u0947\u0936\u0940\u0930 \u0924\u0930\u0924\u0941\u0926\u0940 \u0906\u0923\u093F \u0906\u092A\u0932\u0947 \u0939\u0915\u094D\u0915 \u0906\u0923\u093F \u0915\u0930\u094D\u0924\u0935\u094D\u092F\u0947 \u0938\u094D\u092A\u0937\u094D\u091F \u0915\u0930\u0947\u0932.
citizen.content.list10.li9=\u0905\u092A\u0940\u0932\u093E\u091A\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092A\u0942\u0930\u094D\u0923 \u0915\u0930\u0923\u094D\u092F\u093E\u092C\u093E\u092C\u0924\u091A\u0940 \u0938\u0902\u092A\u0942\u0930\u094D\u0923 \u092E\u093E\u0939\u093F\u0924\u0940 \u0924\u094D\u092F\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u094D\u092F\u093E\u0902\u0938\u0939 \u091C\u094D\u092F\u093E\u091A\u094D\u092F\u093E\u0938\u0939 \u0905\u092A\u0940\u0932 \u0926\u093E\u0916\u0932 \u0915\u0930\u0924\u093E \u092F\u0947\u0924\u0940\u0932 \u0924\u094D\u092F\u093E\u0902\u091A\u0947 \u0924\u092A\u0936\u0940\u0932 \u0926\u093F\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
citizen.content.list10.li10=\u0906\u092E\u091A\u0940 \u0927\u094B\u0930\u0923\u0947 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u092A\u0926\u094D\u0927\u0924\u0940\u0902\u091A\u0947 \u092A\u0941\u0928\u0930\u093E\u0935\u0932\u094B\u0915\u0928 \u0915\u0930\u0924\u093E\u0928\u093E \u092D\u093E\u0917\u0927\u093E\u0930\u0915 \u0938\u0924\u0924 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u0924\u0940\u0932. \u0915\u093E\u092F\u0926\u094D\u092F\u093E\u0924\u0940\u0932 \u0938\u0930\u094D\u0935 \u092C\u0926\u0932\u093E\u0902\u091A\u0940 \u0935\u0947\u0933\u094B\u0935\u0947\u0933\u0940 \u092A\u094D\u0930\u0938\u093F\u0926\u094D\u0927\u0940 \u0926\u0947\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932.
citizen.content.list10.li11=\u0938\u0930\u094D\u0935 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u0947\u0924\u094D\u0930\u093E\u0924 \u092E\u093E\u0939\u093F\u0924\u0940 \u0924\u0902\u0924\u094D\u0930\u091C\u094D\u091E\u093E\u0928\u093E\u091A\u093E \u0935\u093E\u092A\u0930 \u0935\u093E\u0922\u0935\u093F\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0906\u0923\u093F \u0906\u092F\u091F\u0940 \u0906\u0927\u093E\u0930\u093F\u0924 \u092E\u093E\u0939\u093F\u0924\u0940 \u092A\u094D\u0930\u0935\u0947\u0936\u093E\u0938\u093E\u0920\u0940 \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0947\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
citizen.content.list10.li12=\u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0936\u0915\u094D\u092F \u0938\u0939\u093E\u092F\u094D\u092F \u0935\u093F\u092D\u093E\u0917\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F / \u0915\u092E\u093F\u0936\u0928\u0930 \u0911\u092B\u093F\u0938 / \u0915\u0938\u094D\u091F\u092E \u0939\u093E\u0909\u0938 \u092E\u0927\u0940\u0932 \u091C\u0928\u0938\u0902\u092A\u0930\u094D\u0915 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u092F\u093E\u0902\u0928\u0940 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932. \u0905\u0936\u093E \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u0902\u092E\u0927\u094D\u092F\u0947 \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0938\u0902\u092C\u0902\u0927 \u0905\u0927\u093F\u0915\u093E-\u092F\u093E\u091A\u0947 \u0928\u093E\u0935 \u0906\u0923\u093F \u0926\u0942\u0930\u0927\u094D\u0935\u0928\u0940 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 \u092A\u094D\u0930\u093E\u092E\u0941\u0916\u094D\u092F\u093E\u0928\u0947 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0947\u0932\u093E \u091C\u093E\u0908\u0932. \u0906\u0935\u0936\u094D\u092F\u0915 \u092E\u093E\u0939\u093F\u0924\u0940\u0928\u0941\u0938\u093E\u0930 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u092E\u093E\u0939\u093F\u0924\u0940 \u0906\u0923\u093F \u0915\u093E\u0930\u094D\u092F\u092A\u0926\u094D\u0927\u0924\u0940\u0902\u091A\u0947 \u0924\u092A\u0936\u0940\u0932 \u0926\u0947\u0916\u0940\u0932 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0947\u0932\u0947 \u091C\u093E\u0924\u0940\u0932.
citizen.content.p32=\u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938 \u0921\u093F\u0932\u0940\u0935\u094D\u0939\u0930\u0940\u092E\u0927\u094D\u092F\u0947 \u0938\u0924\u0924 \u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0915\u0930\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0939\u0947\u0924\u0942\u0928\u0947 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0935\u091A\u0928\u092C\u0926\u094D\u0927\u0924\u0947\u0935\u0930 \u0917\u094D\u0930\u093E\u0939\u0915 \u0927\u093E\u0930\u0923\u093E \u0905\u092D\u093F\u092A\u094D\u0930\u093E\u092F\u093E\u0926\u094D\u0935\u093E\u0930\u0947 \u0938\u0947\u0935\u093E \u0917\u0941\u0923\u0927\u0930\u094D\u092E\u093E\u091A\u0947 \u092E\u094B\u091C\u092E\u093E\u092A \u0915\u0947\u0932\u0947 \u091C\u093E\u0908\u0932.
citizen.content.p33=\u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0935 \u0926\u0902\u0921
citizen.content.p34=\u092A\u094D\u0930\u0924\u093F\u0938\u093E\u0926\u0926\u093E\u092F\u0940 \u0906\u0923\u093F \u0915\u0930\u0926\u093E\u0924\u094D\u092F\u093E\u0938 \u0905\u0928\u0941\u0915\u0942\u0932 \u0935\u093F\u092D\u093E\u0917 \u092E\u094D\u0939\u0923\u0942\u0928, \u0906\u092E\u094D\u0939\u0940 \u0916\u093E\u0932\u0940\u0932 \u092F\u0902\u0924\u094D\u0930\u0923\u093E \u092F\u0947\u0925\u0947 \u0920\u0947\u0935\u0932\u0940 \u092A\u093E\u0939\u093F\u091C\u0947\:
citizen.content.list11.li1=\u0906\u092E\u094D\u0939\u0940 \u0924\u093E\u092C\u0921\u0924\u094B\u092C \u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940\u0928\u0902\u0924\u0930 48 \u0924\u093E\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924 \u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0926\u093E\u0916\u0932 \u0915\u0930\u0942 \u0906\u0923\u093F \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u091D\u093E\u0932\u0947\u0932\u094D\u092F\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940\u0928\u0902\u0924\u0930 30 \u0915\u093E\u092E\u0915\u093E\u091C\u093E\u091A\u094D\u092F\u093E \u0926\u093F\u0935\u0938\u093E\u0902\u091A\u094D\u092F\u093E \u0906\u0924 \u0905\u0902\u0924\u093F\u092E \u0909\u0924\u094D\u0924\u0930 \u0926\u0947\u0923\u094D\u092F\u093E\u091A\u093E \u092A\u094D\u0930\u092F\u0924\u094D\u0928 \u0915\u0930\u0942. \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0935\u0947\u0933\u0947\u0924 \u0905\u0902\u0924\u093F\u092E \u0909\u0924\u094D\u0924\u0930 \u092A\u093E\u0920\u0935\u093F\u0923\u0947 \u0936\u0915\u094D\u092F \u0928\u0938\u0932\u094D\u092F\u093E\u0938 \u0924\u0915\u094D\u0930\u093E\u0930\u0926\u093E\u0930\u093E\u0938 \u090F\u0915 \u0905\u0902\u0924\u0930\u093F\u092E \u092A\u094D\u0930\u0924\u093F\u0938\u093E\u0926 \u0926\u0947\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932.
citizen.content.list11.li2=\u091C\u0930, \u0926\u093F\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u0947\u0933\u0947\u091A\u094D\u092F\u093E \u0928\u093F\u092F\u092E\u093E\u0928\u0941\u0938\u093E\u0930 \u0924\u0915\u094D\u0930\u093E\u0930 \u0926\u093F\u0932\u0940 \u0928\u093E\u0939\u0940 \u0915\u093F\u0902\u0935\u093E \u0926\u093F\u0932\u0947\u0932\u0940 \u0909\u092A\u093E\u092F \u0938\u092E\u093E\u0927\u093E\u0928\u0915\u093E\u0930\u0915 \u0928\u093E\u0939\u0940, \u0924\u0930 \u0928\u094D\u092F\u093E\u092F\u093E\u0932\u092F\u0940\u0928 \u0906\u092F\u0941\u0915\u094D\u0924 / \u092E\u0941\u0916\u094D\u092F \u0906\u092F\u0941\u0915\u094D\u0924 \u092F\u093E\u0902\u091A\u094D\u092F\u093E\u0915\u0921\u0947 \u0905\u092A\u0940\u0932 \u0926\u093E\u0916\u0932 \u0915\u0930\u0924\u093E \u092F\u0947\u0924\u0947.
citizen.content.list11.li3=\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0935 \u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u092F\u093E \u0926\u0947\u0916\u0940\u0932 \u0915\u0930\u0924\u093E \u092F\u0947\u090A \u0936\u0915\u0924\u093E\u0924
citizen.content.p35=\u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0938\u092E\u093F\u0924\u0940, \u0938\u094D\u0925\u093E\u092F\u0940 \u0935\u094D\u092F\u093E\u092A\u093E\u0930 \u0938\u0941\u0935\u093F\u0927\u093E \u0938\u092E\u093F\u0924\u0940, \u092A\u094D\u0930\u093E\u0926\u0947\u0936\u093F\u0915 \u0938\u0932\u094D\u0932\u093E\u0917\u093E\u0930 \u0938\u092E\u093F\u0924\u0940 \u0906\u0923\u093F \u0913\u092A\u0928 \u0939\u093E\u0909\u0938 \u092C\u0948\u0920\u0915\u0940\u0924.
citizen.content.p36=\u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0939\u093E\u0924\u093E\u0933\u0923\u0940 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u0947\u091A\u0940 \u0938\u0935\u093F\u0938\u094D\u0924\u0930 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E CBEC \u091A\u094D\u092F\u093E \u0935\u0947\u092C\u0938\u093E\u0907\u091F www.cbec.gov.in \u0935\u0930 \u092A\u093E\u0939\u0924\u093E \u092F\u0947\u0908\u0932
citizen.content.p37=\u0924\u0915\u094D\u0930\u093E\u0930 \u0928\u093F\u0935\u093E\u0930\u0923 \u0905\u0927\u093F\u0915\u093E\u0930\u0940
citizen.content.list12.li1.t1=\u092B\u0940\u0932\u094D\u0921 \u0938\u094D\u0924\u0930\u093E\u0935\u0930\:
citizen.content.list12.li1=& nbsp; \u090F\u0915 \u0932\u094B\u0915 \u0924\u0915\u094D\u0930\u093E\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0915\u092E\u093F\u0936\u0928\u0930 / \u0915\u0938\u094D\u091F\u092E \u0939\u093E\u0909\u0938 \u092E\u0927\u094D\u092F\u0947 \u0928\u093E\u092E\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u093E \u0906\u0939\u0947 \u091C\u094D\u092F\u093E\u0924 \u0938\u0930\u094D\u0935 \u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0935 \u0924\u0915\u094D\u0930\u093E\u0930\u0940 \u0918\u0947\u0924\u093E \u092F\u0947\u0924\u093E\u0924. \u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0932\u092F-\u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0932\u094B\u0915 \u0924\u0915\u094D\u0930\u093E\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u092F\u093E\u0902\u091A\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0924\u092A\u0936\u0940\u0932 www.cbec.gov.in \u0935\u0930 \u0909\u092A\u0932\u092C\u094D\u0927 \u0906\u0939\u0947\u0924.
citizen.content.list12.li2.t1=\u092C\u094B\u0930\u094D\u0921 \u0938\u094D\u0924\u0930\u093E\u0935\u0930\:
citizen.content.list12.li2=\u0906\u092F\u0941\u0915\u094D\u0924\u093E\u0938\u093E\u0920\u0940 (\u092A\u094D\u0930\u091A\u093E\u0930) \u0928\u093E\u092E\u093E\u0902\u0915\u0928 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0947 \u0906\u0939\u0947
citizen.content.p38=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0915\u0930 \u0906\u0923\u093F \u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u092E\u0902\u0921\u0933\u093E\u0938\u093E\u0920\u0940 \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0924\u0915\u094D\u0930\u093E\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u092E\u094D\u0939\u0923\u0942\u0928, \u091C\u094D\u092F\u093E\u0902\u091A\u093E \u0938\u0902\u092A\u0930\u094D\u0915 \u0924\u092A\u0936\u0940\u0932 \u0916\u093E\u0932\u0940 \u0926\u0930\u094D\u0936\u0935\u093F\u0932\u093E \u0906\u0939\u0947\:
citizen.content.p39=\u092A\u0924\u094D\u0924\u093E\u0903 \u092A\u094D\u0930\u0938\u093E\u0930 \u0935 \u0928\u093F\u0935\u093E\u0938\u0940 \u0938\u0902\u091A\u0932\u0928\u093E\u0932\u092F,
citizen.content.p40=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0906\u0923\u093F \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928,
citizen.content.p41=\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0930\u0947\u0935\u094D\u0939\u0947\u0928\u094D\u092F\u0942 \u092C\u093F\u0932\u094D\u0921\u093F\u0902\u0917, \u0906\u092F.\u092A\u0940. \u0907\u0938\u094D\u091F\u0947\u091F,
citizen.content.p42=\u0928\u0935\u0940 \u0926\u093F\u0932\u094D\u0932\u0940 -110 109
citizen.content.p43=\u092B\u094B\u0928\: 011-2337 9331 \u092B\u0945\u0915\u094D\u0938\: 011-2337 0744
citizen.content.p44=\u0939\u0947 \u091A\u093E\u0930\u094D\u091F\u0930 \u0924\u092F\u093E\u0930 \u0915\u0930\u0924\u093E\u0928\u093E, \u092D\u093E\u0930\u0924\u0940\u092F \u0909\u0926\u094D\u092F\u094B\u0917 \u0938\u0902\u0918\u091F\u0928\u0947\u091A\u0947 \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u0940, \u0935\u093E\u0923\u093F\u091C\u094D\u092F \u092E\u0902\u0921\u0933\u093E\u091A\u0947 \u0907\u0902\u0921\u093F\u092F\u0928 \u091A\u0947\u0902\u092C\u0930\u094D\u0938 \u0911\u092B \u092B\u0947\u0921\u0930\u0947\u0936\u0928 \u0906\u0923\u093F \u0909\u0926\u094D\u092F\u094B\u0917, \u092A\u0940\u090F\u091A\u0921\u0940 \u091A\u0947\u0902\u092C\u0930 \u0911\u092B \u0915\u0949\u092E\u0930\u094D\u0938 & amp; \u0907\u0902\u0921\u0938\u094D\u091F\u094D\u0930\u0940, \u092B\u0947\u0921\u0930\u0947\u0936\u0928 \u0911\u092B \u0907\u0902\u0921\u093F\u092F\u0928 \u090F\u0915\u094D\u0938\u092A\u094B\u0930\u094D\u091F\u0930\u094D\u0938 \u0905\u0938\u094B\u0938\u093F\u090F\u0936\u0928, \u0915\u094D\u0935\u093E\u0932\u093F\u091F\u0940 \u0915\u094C\u0928\u094D\u0938\u093F\u0932 \u0911\u092B \u0907\u0902\u0921\u093F\u092F\u093E, \u0915\u0902\u091F\u0947\u0928\u0930 \u0915\u0949\u0930\u094D\u092A\u094B\u0930\u0947\u0936\u0928 \u0911\u092B \u0907\u0902\u0921\u093F\u092F\u093E, \u0926\u093F\u0932\u094D\u0932\u0940 \u0915\u0938\u094D\u091F\u092E \u0915\u094D\u0932\u093F\u092F\u0930\u093F\u0902\u0917 \u090F\u091C\u0902\u091F\u094D\u0938 \u0905\u0938\u094B\u0938\u093F\u090F\u0936\u0928, \u0935\u093F\u092D\u093E\u0917\u093E\u0924\u0940\u0932 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 \u0935 \u0915\u0930\u094D\u092E\u091A\u093E\u0930\u0940 \u0938\u0902\u0918\u091F\u0928\u093E\u0902\u091A\u093E \u0938\u0932\u094D\u0932\u093E \u0918\u0947\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u093E. \u092F\u093E \u0938\u0941\u0927\u093E\u0930\u093F\u0924 \u0928\u093E\u0917\u0930\u093F\u0915\u093E\u0902\u0938\u093E\u0920\u0940 & rsquo; \u0921\u093F\u0938\u0947\u0902\u092C\u0930 2008 \u091A\u094D\u092F\u093E \u092A\u0939\u093F\u0932\u094D\u092F\u093E \u0926\u093F\u0935\u0936\u0940\u091A \u0938\u0928\u0926 \u091C\u093E\u0930\u0940 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u093E.




#gallery page
gallary.content.title.h1=\u092B\u094B\u091F\u094B \u0917\u0945\u0932\u0930\u0940
gallary.home.sitemap=\u0939\u094B\u092E 
gallary.home.sitemap/gallary=/ \u092B\u094B\u091F\u094B \u0917\u0945\u0932\u0930\u0940
gallary.content.h1=1. '30.0 9 .2017 \u0930\u094B\u091C\u0940 \u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928 \u092F\u0947\u0925\u0940\u0932 \u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0930\u0939\u093F\u0935\u093E\u0938\u0940 \u0915\u0949\u0932\u0928\u0940\u092E\u0927\u094D\u092F\u0947 \u0938\u094D\u0935\u091A\u094D\u091B\u0924\u093E \u0905\u092D\u093F\u092F\u093E\u0928'.
gallary.content.h2=2. \u090F\u092E\u0906\u0930 \u091A\u094D\u092F\u093E FARWELL. 31.07.2017 \u0930\u094B\u091C\u0940 \u090F\u0928\u090F\u0938\u092C\u0940\u0906\u092F\u090F\u0938\u091F\u0940- \u0924\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0930\u093F\u091F\u093E\u092F\u091F\u0930\u0940\u0935\u0930 \u0938\u0941\u092A\u094D\u0930\u0940\u092E \u0915\u094B\u0930\u094D\u091F
gallary.content.h3=3. \u091C\u0940\u090F\u0938\u091F\u0940 \u0926\u093F\u0935\u0938 01.07.2017
gallary.content.h4=4. \u0907\u0902\u0921\u0947\u092A\u0947\u0928\u0938 \u0921\u0947 15.08.2017
gallary.content.h5=Achievers \u092D\u0947\u091F\u093E
gallary.content.h6=5. \u0938\u094D\u092A\u0940\u091A\u0924\u093E \u092A\u093E\u0916\u0935\u093E\u0930\u094D\u093E \u0926\u0930\u092E\u094D\u092F\u093E\u0928 16.01.2018 \u0924\u0947 31.01.2018 \u0926\u0930\u092E\u094D\u092F\u093E\u0928 \u0932\u093E\u0917\u0935\u0921
gallary.content.h7=6. \u0930\u093E\u091C\u092D\u093E\u0937\u093E \u092A\u093E\u0915\u0917\u0943\u0939 \u092A\u0942\u0930\u094D\u0923\u0924\u093E\u0935\u0930 30.0 9 .2017 \u0930\u094B\u091C\u0940 \u0935\u093F\u0924\u0930\u0923\u093E\u091A\u0947 \u0935\u093F\u0924\u0930\u0923
gallary.content.h8=7. 07.02.2018 \u0930\u094B\u091C\u0940 \u0928\u094B\u090F\u0921\u093E\u092E\u0927\u094D\u092F\u0947 \u0938\u093F\u0928\u093F\u0905\u0930 \u0938\u094D\u092A\u094B\u0930\u094D\u091F\u094D\u0938 \u092E\u0947\u0918\u093E\u092E\u0927\u094D\u092F\u0947 CGST DEHRADUN \u091A\u093E \u0935\u093F\u091C\u0947\u0924\u093E

#faq page
faq.content.title.h1=\u0938\u0924\u0924 \u0935\u093F\u091A\u093E\u0930\u0932\u0947 \u091C\u093E\u0923\u093E\u0930\u0947 \u092A\u094D\u0930\u0936\u094D\u0928
faq.home.sitemap=\u0939\u094B\u092E 
faq.home.sitemap/faq=/ \u0938\u0924\u0924 \u0935\u093F\u091A\u093E\u0930\u0932\u0947 \u091C\u093E\u0923\u093E\u0930\u0947 \u092A\u094D\u0930\u0936\u094D\u0928
faq.content.li1=\u091A\u093F\u0928\u094D\u0939\u093E\u091A\u0947 \u092A\u094D\u0930\u0936\u094D\u0928
faq.content.li2=\u091C\u0940\u090F\u0938\u091F\u0940 \u090F\u092B\u090F\u0915\u094D\u092F\u0942 \u0939\u093F\u0902\u0926\u0940




#sevottam page
sevottam.content.title.h1=\u0938\u0947\u0935\u094B\u0924\u094D\u0924\u092E
sevottam.home.sitemap=\u0939\u094B\u092E 
sevottam.home.sitemap/sevottam=/ \u0938\u0947\u0935\u094B\u0924\u094D\u0924\u092E
sevottam.content.li1=\u0938\u0947\u0935\u094B\u0924\u094D\u0924\u092E
sevottam.content.li2=CBEC \u0938\u0947\u0935\u093E \u0917\u0941\u0923\u0935\u0924\u094D\u0924\u093E \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940



#contact us page
contact.content.title.h1=\u0906\u092E\u091A\u094D\u092F\u093E\u0936\u0940 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u093E
contact.home.sitemap=\u0939\u094B\u092E 
contact.home.sitemap.contact=/ \u0906\u092E\u091A\u094D\u092F\u093E\u0936\u0940 \u0938\u0902\u092A\u0930\u094D\u0915 \u0938\u093E\u0927\u093E
contact.content.h1=\u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F,
contact.content.h2=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0935\u0938\u094D\u0924\u0942 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930,
contact.content.h3='\u0908' \u092C\u094D\u0932\u0949\u0915, \u0928\u0947\u0939\u0930\u0942 \u0915\u0949\u0932\u0928\u0940, \u0939\u0930\u093F\u0926\u094D\u0935\u093E\u0930 \u0930\u094B\u0921,
contact.content.h4=\u0926\u0947\u0939\u0930\u093E\u0926\u0942\u0928, \u0909\u0924\u094D\u0924\u0930\u093E\u0916\u0902\u0921 -4 8 001
contact.content.h5=\u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 0135-2668668, \u092B\u0945\u0915\u094D\u0938 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 0135-2668732
contact.content.h6=\u0908\u092E\u0947\u0932 \u0906\u092F\u0921\u0940- cdehradun@gmail.com



#cpio page
cpio.content.title.h1=CPIO
cpio.home.sitemap=\u0939\u094B\u092E 
cpio.home.sitemap/cpio=/ CPIO
cpio.content.li1=CPIO
cpio.content.li2=
\u0938\u0940\u092A\u0940\u0906\u092F\u0913 \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0938\u0942\u091A\u0928\u093E
cpio.content.li3=CPIO
cpio.content.li4=\u0938\u0940\u091C\u0940\u090F\u0938\u091F\u0940 \u0921\u0947\u0939\u0930\u093E\u0921\u0942\u0928\u092E\u0927\u094D\u092F\u0947 \u0938\u0940\u092A\u0940\u0906\u092F\u0913 \u0935 \u0905\u092A\u093F\u0932\u0940\u092F \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930\u0940\u091A\u0940 \u0938\u094D\u0925\u093F\u0924\u0940
cpio.content.li5=\u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0915\u0924\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u0940





#cx-rule page
cxrule.content.title.h1=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0928\u093F\u092F\u092E
cxrule.home.sitemap=\u0939\u094B\u092E 
cxrule.home.sitemap.cxrule=/ \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0928\u093F\u092F\u092E
cxrule.content.list1.li1=\u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0915\u0930 \u0935\u093F\u0935\u093E\u0926 \u0928\u093F\u0930\u093E\u0915\u0930\u0923 \u092F\u094B\u091C\u0928\u093E \u0928\u093F\u092F\u092E, 2016
cxrule.content.list1.li2=\u0905\u0945\u0921\u0935\u094D\u0939\u093E\u0928\u094D\u0938 \u0930\u094C\u0932\u093F\u0902\u0917\u094D\u0938 (\u0915\u0938\u094D\u091F\u092E, \u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0907\u091C \u0905\u0901\u0921 \u0938\u0930\u094D\u0935\u094D\u0939\u093F\u0938 \u091F\u0945\u0915\u094D\u0938) \u0938\u093E\u0920\u0940 \u092A\u094D\u0930\u093E\u0935\u093F\u0927\u093F\u0915 \u0928\u093F\u092F\u092E, 2005
cxrule.content.list1.li3=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 (\u0905\u0945\u0921\u0935\u094D\u0939\u093E\u0928\u094D\u0938\u0928\u093F\u092F\u092E) \u0928\u093F\u092F\u092E, 2002
cxrule.content.list1.li4=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926\u0928 (\u0905\u092A\u0940\u0932) \u0928\u093F\u092F\u092E, 2001
cxrule.content.list1.li5=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u0911\u092B\u0938 \u0911\u092B \u0915\u0902\u0938\u093E\u0909\u0902\u0921\u093F\u0902\u0917) \u0928\u093F\u092F\u092E, 2005
cxrule.content.list1.li6=\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0907\u091C (\u090F\u0915\u094D\u0938\u093F\u0938\u094D\u092F\u092C\u0932 \u0917\u0941\u0921\u094D\u0938\u094D\u0938 \u0911\u092B \u0930\u0940\u091F\u0947\u0932 \u0938\u0947\u0932 \u092A\u094D\u0930\u093E\u0908\u091C \u0911\u092B \u0921\u093F\u091F\u0947\u0932\u092E\u0947\u0902\u091F) \u0928\u093F\u092F\u092E, 2008
cxrule.content.list1.li7=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915 \u0906\u0923\u093F \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0906\u0923\u093F \u0938\u0947\u0935\u093E \u0915\u0930 \u0928\u093F\u0915\u093E\u0938 \u0928\u093F\u092F\u092E, 1 99 5
cxrule.content.list1.li8=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u0905\u0921\u091A\u0923\u0940 \u0915\u093E\u0922\u0942\u0928 \u0918\u0947\u0923\u0947) \u0928\u093F\u092F\u092E, 2005
cxrule.content.list1.li9=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u0905\u0921\u091A\u0923\u0940 \u0915\u093E\u0922\u0942\u0928 \u0918\u0947\u0923\u0947) \u0928\u093F\u092F\u092E, 2005
cxrule.content.list1.li10=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0902\u091A\u093E \u0928\u093F\u092A\u091F\u093E\u0930\u093E) \u0928\u093F\u092F\u092E, 2007
cxrule.content.list1.li11=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0928\u093F\u092F\u092E, 2002
cxrule.content.list1.li12=\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u090F\u0915\u094D\u0938\u093E\u0907\u091C \u0935\u094D\u0939\u0945\u0932\u094D\u092F\u0942\u090F\u0936\u0928 (\u090F\u0915\u094D\u0938\u093F\u0938\u093F\u0905\u0930\u0940 \u0917\u0941\u0921\u094D\u0938 \u0911\u092B \u092A\u094D\u0930\u093E\u0908\u091F\u0940 \u0911\u092B \u0921\u093F\u091F\u0930\u094D\u092E\u093F\u092B\u093F\u0915\u0947\u0936\u0928) \u0928\u093F\u092F\u092E, 2000
cxrule.content.list1.li13=Cenvat \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2004
cxrule.content.list1.li14=\u0917\u094D\u0930\u093E\u0939\u0915 \u0915\u0932\u094D\u092F\u093E\u0923 \u0928\u093F\u0927\u0940 \u0928\u093F\u092F\u092E, 1 99 2
cxrule.content.list1.li15=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0909\u0924\u094D\u092A\u093E\u0926 \u0936\u0941\u0932\u094D\u0915 \u0915\u093E\u092F\u0926\u0947 (\u0938\u0941\u0927\u093E\u0930\u0923\u093E \u0906\u0923\u093F \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923) \u0905\u0927\u094D\u092F\u093E\u0926\u0947\u0936, 2005, \u0926\u093F. 25/01/2005
cxrule.content.list1.li16=\u0938\u0940\u092E\u093E\u0936\u0941\u0932\u094D\u0915, \u090F\u0915\u094D\u0938\u093E\u0907\u091C & amp; \u0938\u0947\u0935\u093E \u0915\u0930 \u0905\u092A\u093F\u0932\u0947\u091F \u091F\u094D\u0930\u093F\u092C\u094D\u092F\u0942\u0928\u0932 (\u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E) \u0928\u093F\u092F\u092E, 1 9 82
cxrule.content.list1.li17=\u092A\u093E\u0928 \u092E\u0938\u093E\u0932\u093E \u092A\u0945\u0915\u093F\u0902\u0917 \u092E\u0936\u0940\u0928 (\u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0906\u0923\u093F \u0936\u0941\u0932\u094D\u0915\u093E\u091A\u0947 \u0938\u0902\u0915\u0932\u0928) \u0928\u093F\u092F\u092E, 2008
cxrule.content.list1.li18=\u091A\u094D\u092F\u0942\u0907\u0902\u0917 \u0924\u0902\u092C\u093E\u0916\u0942 \u0906\u0923\u093F \u0905\u092C\u093E\u0927\u093F\u0924 \u0924\u0902\u092C\u093E\u0916\u0942 \u092A\u0945\u0915\u093F\u0902\u0917 \u092E\u0936\u0940\u0928 (\u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0906\u0923\u093F \u0938\u0902\u0915\u0932\u0928 \u0938\u0902\u0917\u094D\u0930\u0939) \u0928\u093F\u092F\u092E, 2010
cxrule.content.list1.li19=\u0938\u094D\u0935\u091A\u094D\u091B \u090A\u0930\u094D\u091C\u093E \u0938\u0947\u0938 \u0928\u093F\u092F\u092E, 2010
cxrule.content.list1.li19.pdfsize=(43KB)
cxrule.content.header.h1=\u0930\u0926\u094D\u0926 \u0915\u0930\u0923\u0947 \u0915\u093F\u0902\u0935\u093E \u0905\u0927\u093F\u0917\u094D\u0930\u0939\u093F\u0924 \u0928\u093F\u092F\u092E
cxrule.content.p1=\u0905\u0945\u0921\u0935\u094D\u0939\u093E\u0928\u094D\u0938 \u0930\u093F\u0932\u093F\u091C\u0928\u094D\u0938 (\u092A\u094D\u0930\u094B\u0938\u0940\u0921\u0930) \u0928\u093F\u092F\u092E 2003 \u0915\u0930\u093F\u0924\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923
cxrule.content.p1.span=[\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 1/2005-\u090F\u090F\u0906\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u0902\u0938\u094B\u0927\u093F\u0924, \u0926\u093F. 7-1-2005 \u0930\u094B\u091C\u0940]
cxrule.content.list2.li1=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u0928\u0902 .2) \u0928\u093F\u092F\u092E, 2001 (\u0905\u0927\u093F\u0938\u094D\u0925\u0917\u0928)
cxrule.content.list2.li2=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 (\u092A\u094D\u0930\u0915\u0930\u0923\u093E\u0902\u091A\u0947 \u0938\u0947\u091F\u0932\u092E\u0947\u0902\u091F) \u0928\u093F\u092F\u092E, 2001
cxrule.content.list2.li2.span=[\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0915\u0930 (\u0938\u0947\u091F\u0932\u092E\u0947\u0902\u091F \u0911\u092B \u0915\u0947\u0938\u0947\u0938) \u0928\u093F\u092F\u092E, 2007 \u0928\u0941\u0938\u093E\u0930 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 28/2007-\u0938\u0940\u0908. (\u090F\u0928\u091F\u0940\u0938\u0940), \u0926\u093F\u0928\u093E\u0902\u0915 28-5-2007)
cxrule.content.list2.li3=\u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0905\u092C\u0915\u093E\u0930\u0940 \u0928\u093F\u092F\u092E, 1 9 44
cxrule.content.list2.li3.span=(\u0930\u0926\u094D\u0926 \u0915\u0947\u0932\u0947\u0932\u0947)

cxrule.content.list2.li4=Cenvat \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2001
cxrule.content.list2.li4.span=(\u0905\u0927\u093F\u0938\u094D\u0925\u0917\u0928)
cxrule.content.list2.li5=Cenvat \u0915\u094D\u0930\u0947\u0921\u093F\u091F \u0928\u093F\u092F\u092E, 2002
cxrule.content.list2.li5.span=(\u0935\u093F\u0924\u094D\u0924 \u0905\u0927\u093F\u0928\u093F\u092F\u092E, 1 99 6 \u091A\u0947 \u0915\u0932\u092E 144)
cxrule.content.list2.li6=\u0939\u0949\u091F \u090F\u0905\u0930 \u0938\u094D\u091F\u0947\u0902\u091F\u0930 \u0938\u094D\u0935\u0924\u0902\u0924\u094D\u0930 \u091F\u0947\u0915\u094D\u0938\u091F\u093E\u0908\u0932 \u092A\u094D\u0930\u094B\u0938\u0947\u0938\u0930 \u0935\u093E\u0930\u094D\u0937\u093F\u0915 \u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0928\u093F\u092F\u092E, 2000,
cxrule.content.list2.li6.span=(\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930. 7/2001-\u0938\u0940\u0908\u091F\u0940, \u0921\u0940\u091F\u0940 .1-3-2001 \u0928\u0941\u0938\u093E\u0930 \u092A\u0941\u0928\u0930\u093E\u0935\u0943\u0924\u094D\u0924\u0940)
cxrule.content.list2.li7=\u0939\u0949\u091F \u0930\u0940-\u0930\u094B\u0932\u093F\u0902\u0917 \u0938\u094D\u091F\u0940\u0932 \u092E\u093F\u0932\u094D\u0938 \u0935\u093E\u0930\u094D\u0937\u093F\u0915 \u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0928\u093F\u092F\u092E, 1 99 7
cxrule.content.list2.li7.span=(\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 24/2000-\u0938\u0940\u0908 (\u090F\u0928\u091F\u0940), \u0926\u093F\u0928\u093E\u0902\u0915 31.3.2000)
cxrule.content.list2.li8=\u0907\u0902\u0921\u0915\u094D\u0936\u0928 \u092B\u0930\u094D\u0928\u0947\u0938 \u0935\u093E\u0930\u094D\u0937\u093F\u0915 \u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923 \u0928\u093F\u092F\u092E, 1 99 7
cxrule.content.list2.li8.span=(\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 24/2000-\u0938\u0940\u0908 (\u090F\u0928\u091F\u0940), \u0926\u093F\u0928\u093E\u0902\u0915 31.3.2000)
